0: [PAD]
1: [unused1]
2: [unused2]
3: [unused3]
4: [unused4]
5: [unused5]
6: [unused6]
7: [unused7]
8: [unused8]
9: [unused9]
10: [unused10]
11: [unused11]
12: [unused12]
13: [unused13]
14: [unused14]
15: [unused15]
16: [unused16]
17: [unused17]
18: [unused18]
19: [unused19]
20: [unused20]
21: [unused21]
22: [unused22]
23: [unused23]
24: [unused24]
25: [unused25]
26: [unused26]
27: [unused27]
28: [unused28]
29: [unused29]
30: [unused30]
31: [unused31]
32: [unused32]
33: [unused33]
34: [unused34]
35: [unused35]
36: [unused36]
37: [unused37]
38: [unused38]
39: [unused39]
40: [unused40]
41: [unused41]
42: [unused42]
43: [unused43]
44: [unused44]
45: [unused45]
46: [unused46]
47: [unused47]
48: [unused48]
49: [unused49]
50: [unused50]
51: [unused51]
52: [unused52]
53: [unused53]
54: [unused54]
55: [unused55]
56: [unused56]
57: [unused57]
58: [unused58]
59: [unused59]
60: [unused60]
61: [unused61]
62: [unused62]
63: [unused63]
64: [unused64]
65: [unused65]
66: [unused66]
67: [unused67]
68: [unused68]
69: [unused69]
70: [unused70]
71: [unused71]
72: [unused72]
73: [unused73]
74: [unused74]
75: [unused75]
76: [unused76]
77: [unused77]
78: [unused78]
79: [unused79]
80: [unused80]
81: [unused81]
82: [unused82]
83: [unused83]
84: [unused84]
85: [unused85]
86: [unused86]
87: [unused87]
88: [unused88]
89: [unused89]
90: [unused90]
91: [unused91]
92: [unused92]
93: [unused93]
94: [unused94]
95: [unused95]
96: [unused96]
97: [unused97]
98: [unused98]
99: [unused99]
100: [UNK]
101: [CLS]
102: [SEP]
103: [MASK]
104: <S>
105: <T>
106: !
107: "
108: #
109: $
110: %
111: &
112: '
113: (
114: )
115: *
116: +
117: ,
118: -
119: .
120: /
121: d
122: e
123: a
124: ##ra
125: de
126: p
127: c
128: ##os
129: ##nt
130: ##re
131: :
132: ;
133: <
134: =
135: >
136: ?
137: @
138: ##as
139: s
140: ##er
141: ##or
142: ##ad
143: ##es
144: co
145: ##is
146: o
147: ##in
148: ##ma
149: n
150: ##ão
151: ##ia
152: ##qu
153: f
154: ##ta
155: ##me
156: ##ic
157: ##ro
158: ##nd
159: ##ar
160: t
161: ##id
162: ##al
163: qu
164: [
165: \
166: ]
167: ^
168: _
169: u
170: com
171: do
172: ##ri
173: em
174: m
175: ##nte
176: se
177: A
178: ##el
179: que
180: da
181: ##on
182: ##ção
183: ##to
184: re
185: ##te
186: ##ara
187: C
188: es
189: v
190: ##an
191: ##le
192: E
193: ##ti
194: ##en
195: {
196: |
197: }
198: ~
199: ¡
200: S
201: ##ado
202: no
203: ##ou
204: §
205: 1
206: ##"
207: ##res
208: «
209: ##ul
210: ##em
211: ##ol
212: P
213: M
214: ##ndo
215: ##il
216: ¶
217: ·
218: ##ci
219: l
220: »
221: para
222: um
223: ma
224: ¿
225: ##gu
226: ##tu
227: fo
228: ##am
229: na
230: uma
231: O
232: ##ica
233: su
234: ##nto
235: b
236: ##se
237: g
238: in
239: ##nc
240: por
241: B
242: ##(
243: ##do
244: ##ei
245: 2
246: ##mente
247: ##io
248: N
249: ##us
250: D
251: ##ada
252: ##ha
253: é
254: i
255: ##ns
256: ##va
257: R
258: pro
259: os
260: as
261: ##ade
262: foi
263: F
264: ##po
265: ##ent
266: ##la
267: T
268: ##ho
269: ##pe
270: ##ões
271: como
272: ##de
273: des
274: j
275: 19
276: L
277: ##ras
278: G
279: pel
280: ##iv
281: ##iz
282: ##mb
283: ##mo
284: ##it
285: ##da
286: ##ido
287: ##ig
288: ##ram
289: ##ce
290: I
291: ou
292: ##idade
293: ##so
294: ex
295: ##ist
296: ##he
297: 20
298: dos
299: J
300: ##no
301: ##ve
302: po
303: ##co
304: ##ca
305: ap
306: ##tr
307: ##ir
308: ##ados
309: ##un
310: ##mento
311: me
312: ##ém
313: al
314: ##im
315: ##ções
316: ta
317: con
318: ent
319: ##ico
320: ao
321: ##pa
322: ##ria
323: ##nde
324: ##na
325: mais
326: ##lo
327: sua
328: ##ida
329: ca
330: H
331: so
332: par
333: ser
334: est
335: Em
336: cont
337: per
338: tra
339: ##go
340: ##ncia
341: ##ação
342: ##rio
343: ##ita
344: for
345: Es
346: não
347: seu
348: ##ando
349: h
350: ##mp
351: ##cia
352: ##at
353: à
354: V
355: ##",
356: ##ça
357: ##if
358: ##ntes
359: U
360: an
361: at
362: mu
363: pr
364: ##ira
365: ##ur
366: das
367: ##ter
368: ele
369: pri
370: ter
371: ##era
372: pa
373: ##ito
374: to
375: ##sa
376: tem
377: ##ment
378: ##vo
379: ##du
380: cons
381: ##ru
382: ##tos
383: ##ec
384: ##ista
385: Co
386: ##cion
387: ##ina
388: ar
389: ##um
390: mo
391: ##ver
392: ##ura
393: ##tic
394: prime
395: fa
396: ##),
397: ##iro
398: res
399: ##ência
400: 201
401: ##adas
402: ##mbém
403: ##ente
404: ##nda
405: segu
406: ##tura
407: também
408: comp
409: No
410: ##nter
411: ##lu
412: pela
413: ##ez
414: ##ior
415: ##vel
416: gra
417: ac
418: esta
419: ##vi
420: entre
421: ##ga
422: 200
423: pelo
424: ##ers
425: sob
426: ##ição
427: dis
428: ##tor
429: pos
430: ##ed
431: ##ís
432: en
433: ##ix
434: di
435: ##".
436: ##tra
437: te
438: or
439: ##og
440: esc
441: ##ais
442: ##dos
443: á
444: ##ros
445: ##ass
446: ##ing
447: le
448: W
449: mas
450: fil
451: ##oc
452: ##ulo
453: são
454: mes
455: ##que
456: ##iu
457: ##ib
458: ##eiro
459: ##pos
460: ##ial
461: K
462: ##esso
463: ob
464: ##man
465: ##ês
466: pre
467: ##ári
468: ##ag
469: ##ós
470: ##tas
471: ##bl
472: ab
473: ##tiv
474: ##idos
475: ba
476: Al
477: ##tal
478: ##tica
479: ##ens
480: ##).
481: anos
482: Re
483: ##be
484: ##ion
485: ##min
486: ##mas
487: ##tado
488: ##ário
489: ##ess
490: ##aram
491: ##pres
492: ##bo
493: ##ch
494: reg
495: era
496: Mar
497: ##tru
498: sobre
499: ##ere
500: ##ador
501: ##ios
502: ass
503: Na
504: cas
505: car
506: foram
507: ##les
508: ##inha
509: ##inal
510: As
511: 3
512: ##for
513: ##ades
514: ##ne
515: ##anto
516: tor
517: ##ino
518: ##vol
519: ##orte
520: Pa
521: ##ço
522: ##gra
523: ##cio
524: ##ja
525: imp
526: ##per
527: au
528: mar
529: nas
530: Se
531: ##éc
532: seus
533: Os
534: ##tros
535: ##aliz
536: Un
537: ##je
538: nos
539: ##nta
540: De
541: ##bal
542: 18
543: pres
544: ##iste
545: ##der
546: ##ham
547: forma
548: até
549: cor
550: ##cial
551: ##bro
552: ##tro
553: ##ons
554: ##00
555: ##tes
556: ##eira
557: ##indo
558: inter
559: ##ip
560: ##icos
561: ##cional
562: ##ias
563: inc
564: ##anç
565: ##ula
566: Por
567: ##tiva
568: enc
569: ##titu
570: rec
571: ##-
572: fu
573: ##pois
574: ##pera
575: ##urante
576: vez
577: ro
578: ##tar
579: ##mentos
580: ##mer
581: ##ba
582: onde
583: ##ele
584: ##lia
585: ##icas
586: of
587: ##ran
588: ho
589: ##idades
590: ##ér
591: ##das
592: mil
593: ##ite
594: ##ase
595: ##ivers
596: tempo
597: ##ião
598: contra
599: lu
600: produ
601: ins
602: ad
603: ##ral
604: ##ber
605: ##ús
606: conc
607: ha
608: ##erra
609: prin
610: cam
611: ##ários
612: Bras
613: ##iss
614: algu
615: qual
616: ##enas
617: Sa
618: ##ont
619: ##via
620: Ma
621: 199
622: ano
623: du
624: ##inda
625: quando
626: ##ên
627: inte
628: Ca
629: sa
630: ##til
631: ú
632: ##anh
633: ##ória
634: ##ile
635: ##dio
636: maior
637: oc
638: ##hec
639: ##entes
640: ##ge
641: dire
642: ##ín
643: ##almente
644: dia
645: trabal
646: ra
647: ##rá
648: ##ôn
649: ##idas
650: ##0,
651: cidade
652: primeiro
653: mesmo
654: ##tou
655: nome
656: ##és
657: ##por
658: ##orre
659: faz
660: sendo
661: pol
662: come
663: ՚
664: ՛
665: ՜
666: ՝
667: ՞
668: poss
669: trans
670: parte
671: ##rada
672: ##ranc
673: Ro
674: cl
675: suas
676: ##istas
677: ##este
678: 4
679: ##dia
680: ##aria
681: primeira
682: dois
683: ##hos
684: ##rem
685: ##ceu
686: princi
687: ##est
688: ##éri
689: rela
690: ##ano
691: Su
692: ##vam
693: dec
694: ##bu
695: sub
696: Ch
697: ##tivo
698: está
699: ##ima
700: depois
701: ##nos
702: ##gar
703: ##om
704: ##ân
705: ##gem
706: pode
707: ։
708: ֊
709: ##over
710: São
711: ##ular
712: aos
713: ##tico
714: ##ismo
715: ##ola
716: ##ona
717: ju
718: hist
719: ־
720: ##tados
721: ##itos
722: ׃
723: pass
724: Jo
725: ##fer
726: durante
727: us
728: ##ard
729: Ar
730: esp
731: ##óp
732: 5
733: ind
734: espe
735: ##et
736: outros
737: ##ração
738: cer
739: grande
740: ela
741: ##ju
742: ##eral
743: ##son
744: ainda
745: torn
746: rece
747: ##ela
748: ##rou
749: ##ás
750: ׳
751: ״
752: ،
753: ؍
754: ##tó
755: ؛
756: ؟
757: ##Qu
758: ##isão
759: ##ças
760: dif
761: Com
762: ag
763: ##ogo
764: desen
765: che
766: pe
767: X
768: gru
769: ##dem
770: já
771: Brasil
772: tr
773: Gu
774: final
775: ##ór
776: ##úbl
777: equ
778: encont
779: ##tir
780: ##fe
781: vol
782: Ap
783: Fo
784: ##cias
785: muito
786: cri
787: Ele
788: ##eito
789: ##ine
790: após
791: ##uro
792: ver
793: ##mos
794: ##ie
795: ##ana
796: ##enta
797: ##idera
798: partic
799: ##ck
800: ##embro
801: ##adores
802: pesso
803: apres
804: 198
805: Car
806: país
807: Qu
808: gover
809: ##uma
810: ##val
811: ٪
812: ٫
813: ٬
814: ٭
815: pop
816: lanç
817: loc
818: conhec
819: jog
820: apenas
821: ##elo
822: can
823: ##are
824: ##ord
825: ##rado
826: ##ício
827: ##pre
828: ##esa
829: atu
830: ##cu
831: ##íp
832: ##ições
833: ##ng
834: sem
835: ##ível
836: ##plo
837: ۔
838: ##inu
839: ##tras
840: ##ala
841: fam
842: ##has
843: Ba
844: ##rav
845: mús
846: ##gre
847: is
848: então
849: cham
850: ##ntos
851: inf
852: ##za
853: cap
854: cria
855: ##icial
856: ant
857: ##vido
858: realiz
859: ##atro
860: este
861: ##gan
862: ##pu
863: ##pl
864: três
865: ##con
866: gu
867: ál
868: inclu
869: Mu
870: af
871: ##segu
872: ne
873: ve
874: ##icação
875: orig
876: ##êm
877: un
878: ##ide
879: pu
880: ##tá
881: ##lti
882: cr
883: Par
884: ##unic
885: ##cesso
886: polí
887: ##érie
888: 6
889: 197
890: ##orta
891: nov
892: ##ril
893: constru
894: ##aneiro
895: Mo
896: Lu
897: ##ton
898: si
899: ##ticas
900: ##rar
901: div
902: ed
903: ##gua
904: ##forma
905: princip
906: ##rig
907: ##ific
908: sido
909: ##veis
910: ##ização
911: Le
912: ##ena
913: estu
914: ##hor
915: conf
916: ##2,
917: ##bum
918: ##cul
919: desenvol
920: ।
921: ॥
922: ##idente
923: ##iam
924: duas
925: ir
926: poder
927: ##8,
928: form
929: ##7,
930: começ
931: ##itar
932: ॰
933: ##ves
934: ##car
935: ##5,
936: nú
937: ##6,
938: ##ant
939: grupo
940: nova
941: ##quanto
942: ##cos
943: ##cer
944: todos
945: ##iga
946: ##1,
947: ##dor
948: ##4,
949: mel
950: ##dic
951: ##cimento
952: ##rea
953: ##vimento
954: pelos
955: liv
956: ##mar
957: Y
958: fre
959: Para
960: util
961: álbum
962: vo
963: ##árias
964: ti
965: ##th
966: ##las
967: siste
968: fun
969: sol
970: 196
971: ##3,
972: Cam
973: últi
974: ##mbro
975: def
976: ##rito
977: 7
978: tinha
979: ##ribu
980: ##bil
981: série
982: fic
983: prof
984: ##agem
985: So
986: ##inas
987: ##ven
988: fal
989: É
990: difere
991: ##ít
992: ##ign
993: Ja
994: ##inho
995: segundo
996: considera
997: 15
998: filme
999: ##ária
1000: às
1001: ##9,
1002: dist
1003: vis
1004: bem
1005: ##quer
1006: Z
1007: Rio
1008: próp
1009: ##esta
1010: bras
1011: estava
1012: Foi
1013: ##ital
1014: desta
1015: 8
1016: assim
1017: ##inte
1018: partir
1019: ##ília
1020: apresent
1021: havia
1022: mé
1023: teve
1024: Con
1025: ##itas
1026: ##olog
1027: dez
1028: outras
1029: ##ndes
1030: ##ências
1031: im
1032: atrav
1033: Paulo
1034: cu
1035: cul
1036: séc
1037: base
1038: ##ipa
1039: ##igo
1040: 17
1041: lon
1042: ##osto
1043: Ale
1044: ##eiros
1045: publ
1046: ##ris
1047: possu
1048: estre
1049: ##são
1050: ##ável
1051: ##anha
1052: am
1053: ##lan
1054: home
1055: brasile
1056: ##mes
1057: númer
1058: ##iros
1059: maio
1060: empres
1061: eles
1062: man
1063: pas
1064: repres
1065: desde
1066: ##ipe
1067: utiliz
1068: ##tação
1069: vida
1070: cent
1071: La
1072: Pro
1073: tro
1074: pou
1075: antes
1076: ##dade
1077: ##0.
1078: cada
1079: região
1080: ##ero
1081: história
1082: ##óg
1083: ##orn
1084: la
1085: eram
1086: ##ive
1087: ##ble
1088: ##ual
1089: alguns
1090: ##odo
1091: ##ério
1092: divers
1093: públ
1094: Po
1095: ##ici
1096: ##gia
1097: Ex
1098: épo
1099: ##nça
1100: ##tivos
1101: pessoas
1102: ##tores
1103: munic
1104: consegu
1105: casa
1106: ##grama
1107: ##ticos
1108: ##pon
1109: cond
1110: banda
1111: ##des
1112: “
1113: ##“
1114: deix
1115: através
1116: Gra
1117: 9
1118: sete
1119: música
1120: cheg
1121: ##tamente
1122: ##,
1123: Bo
1124: mul
1125: ##di
1126: época
1127: ##ços
1128: ##cre
1129: ##int
1130: jogo
1131: ##tion
1132: ##ança
1133: Ne
1134: Estados
1135: ##her
1136: amb
1137: comple
1138: perí
1139: enquanto
1140: ##oria
1141: sim
1142: fund
1143: pes
1144: ##icia
1145: ##isa
1146: podem
1147: mundo
1148: apro
1149: ##cas
1150: ##ntro
1151: bo
1152: 16
1153: ##bel
1154: fe
1155: Lo
1156: ##ice
1157: organ
1158: Cons
1159: ##los
1160: novo
1161: governo
1162: ##tugu
1163: ##ulação
1164: ##lig
1165: ##fa
1166: além
1167: person
1168: importa
1169: aco
1170: Cas
1171: Ra
1172: ##vent
1173: part
1174: pra
1175: proje
1176: vezes
1177: estado
1178: apo
1179: ##ância
1180: século
1181: sistema
1182: ##ze
1183: apare
1184: ##ordo
1185: ##igu
1186: ##tre
1187: ##gal
1188: 194
1189: número
1190: 195
1191: fez
1192: Ant
1193: 10
1194: exem
1195: Unidos
1196: ##cado
1197: ##br
1198: ##fre
1199: especial
1200: ##edade
1201: val
1202: ale
1203: só
1204: tornou
1205: tít
1206: início
1207: col
1208: Te
1209: ##rança
1210: vários
1211: ##imo
1212: ##oso
1213: ##mã
1214: ven
1215: ##elho
1216: recebe
1217: ##nder
1218: resul
1219: ##enh
1220: ##issão
1221: Jos
1222: ##vid
1223: trabalho
1224: ch
1225: ##ient
1226: tendo
1227: Am
1228: ##ila
1229: super
1230: ##ill
1231: ##-1
1232: Bar
1233: ##lio
1234: To
1235: ##ire
1236: continu
1237: subs
1238: local
1239: ##ress
1240: Após
1241: esti
1242: 12
1243: mud
1244: ##ípio
1245: ##tin
1246: vers
1247: lugar
1248: caus
1249: ##esse
1250: geral
1251: ##tório
1252: ##esar
1253: mos
1254: período
1255: programa
1256: quatro
1257: isso
1258: tar
1259: ##ulho
1260: ##greja
1261: mod
1262: ##ologia
1263: Um
1264: ##unho
1265: déc
1266: ##para
1267: Univers
1268: ##ifica
1269: pla
1270: der
1271: produz
1272: ##reira
1273: cur
1274: ún
1275: ##tubro
1276: ##hões
1277: ##mel
1278: 193
1279: escol
1280: ##tivas
1281: ##ov
1282: ##fica
1283: pequ
1284: conta
1285: ##ik
1286: ##jo
1287: ##ído
1288: família
1289: ##gos
1290: Ent
1291: ##ional
1292: Da
1293: Is
1294: colo
1295: ##bora
1296: ##rit
1297: Á
1298: med
1299: ##und
1300: ##éci
1301: lev
1302: ##pri
1303: perm
1304: ##ident
1305: Des
1306: Segu
1307: há
1308: In
1309: ##bol
1310: principal
1311: Ou
1312: servi
1313: ##rias
1314: ref
1315: ru
1316: ata
1317: Me
1318: temporada
1319: ##iva
1320: ##duz
1321: ##ciais
1322: Ho
1323: ##fia
1324: ##.
1325: entanto
1326: ##pec
1327: área
1328: art
1329: ##par
1330: il
1331: diz
1332: comun
1333: Fa
1334: aca
1335: r
1336: public
1337: ##osa
1338: fim
1339: ##reiro
1340: lo
1341: lado
1342: outro
1343: ##nas
1344: ##ell
1345: ##lube
1346: ##meric
1347: ##ecess
1348: cin
1349: II
1350: ##udo
1351: começou
1352: ##veu
1353: ##cou
1354: cara
1355: ##ts
1356: tur
1357: contro
1358: Ass
1359: volta
1360: ##cri
1361: ##ich
1362: num
1363: ##osta
1364: todo
1365: acordo
1366: ocorre
1367: passou
1368: autor
1369: ali
1370: ##erv
1371: ##ução
1372: devido
1373: tarde
1374: ##ques
1375: ##eita
1376: estão
1377: encontra
1378: ##tada
1379: –
1380: ##–
1381: ##bre
1382: ##au
1383: ##tante
1384: cerca
1385: ##iano
1386: morte
1387: ##amb
1388: ##ída
1389: The
1390: sal
1391: ##ixo
1392: Fer
1393: ##ón
1394: várias
1395: necess
1396: k
1397: Or
1398: ##The
1399: ##ndia
1400: capa
1401: sur
1402: ##iras
1403: ##and
1404: ##ry
1405: ep
1406: ##minist
1407: melhor
1408: ##rios
1409: ##sos
1410: norte
1411: obje
1412: ##cess
1413: via
1414: ##ndial
1415: muitos
1416: exemplo
1417: filho
1418: ##ins
1419: Franc
1420: conhecido
1421: prov
1422: Sul
1423: meio
1424: Col
1425: passa
1426: 14
1427: ##mou
1428: resp
1429: ##iram
1430: ##ivo
1431: Uma
1432: desco
1433: 11
1434: fazer
1435: ##lus
1436: ##lica
1437: total
1438: Fe
1439: min
1440: ##pel
1441: ##tural
1442: aju
1443: ##ática
1444: nu
1445: ##ixa
1446: Tra
1447: va
1448: segunda
1449: ped
1450: algumas
1451: ##ense
1452: econ
1453: João
1454: formula
1455: Janeiro
1456: portugu
1457: seguinte
1458: ##mão
1459: ##óx
1460: ##eno
1461: título
1462: men
1463: Euro
1464: ##onato
1465: rev
1466: ##cter
1467: seria
1468: produção
1469: el
1470: Man
1471: ##rin
1472: ་
1473: །
1474: aqu
1475: Ta
1476: ##ten
1477: Estado
1478: equipe
1479: Maria
1480: tri
1481: ##ológ
1482: trabalh
1483: ##écn
1484: escri
1485: todas
1486: ing
1487: ##érci
1488: situ
1489: plan
1490: década
1491: grandes
1492: 13
1493: sign
1494: Durante
1495: ##gens
1496: terc
1497: grav
1498: conqu
1499: ##up
1500: ##ang
1501: Pe
1502: pois
1503: afir
1504: ##."
1505: José
1506: tele
1507: ##peonato
1508: Inter
1509: ##sas
1510: tre
1511: outubro
1512: dezembro
1513: lançado
1514: lib
1515: ##íci
1516: ##ora
1517: pare
1518: sucesso
1519: conte
1520: participa
1521: população
1522: ##ulos
1523: ##000
1524: Entre
1525: ##terior
1526: 192
1527: ##tebol
1528: menos
1529: milhões
1530: ##dios
1531: ##ale
1532: numa
1533: Esta
1534: ##ál
1535: localiz
1536: ##vereiro
1537: ##gue
1538: oficial
1539: ##panha
1540: ##usic
1541: ##teg
1542: ##tria
1543: janeiro
1544: setembro
1545: município
1546: franc
1547: seja
1548: class
1549: ##[
1550: ##ke
1551: derro
1552: ##tando
1553: Cor
1554: influ
1555: ##vação
1556: ##eio
1557: ##gas
1558: ၊
1559: ။
1560: ၌
1561: ၍
1562: ၎
1563: ၏
1564: dias
1565: chamado
1566: ##mpre
1567: sul
1568: pai
1569: qualquer
1570: março
1571: cole
1572: Ga
1573: ##riz
1574: defin
1575: An
1576: anter
1577: opera
1578: ##tugal
1579: ##té
1580: Nacional
1581: ##2.
1582: Universidade
1583: espéci
1584: ##bita
1585: ##isó
1586: Nova
1587: bas
1588: ##pais
1589: mesma
1590: ##ornal
1591: ##cação
1592: junho
1593: ##ações
1594: 191
1595: ##nacional
1596: perman
1597: ##tanto
1598: dispu
1599: ##inh
1600: agosto
1601: ##anc
1602: Como
1603: Depois
1604: ##xo
1605: ##igos
1606: original
1607: Be
1608: ##ime
1609: ##bra
1610: proble
1611: coma
1612: ##tivamente
1613: Ju
1614: abril
1615: muitas
1616: mon
1617: novembro
1618: julho
1619: versão
1620: ##ari
1621: the
1622: existe
1623: mor
1624: Portugal
1625: ##él
1626: Guerra
1627: Ad
1628: ##cionais
1629: Além
1630: caracter
1631: ##ise
1632: espa
1633: escre
1634: maioria
1635: ##ército
1636: sent
1637: ##imento
1638: arqu
1639: longo
1640: presidente
1641: ##ença
1642: acab
1643: Quando
1644: ganh
1645: Mas
1646: ##eses
1647: quais
1648: compe
1649: principais
1650: ##turas
1651: Ol
1652: caso
1653: ##ric
1654: ##vis
1655: ##gado
1656: Fil
1657: ##od
1658: guerra
1659: disso
1660: Ela
1661: mã
1662: crí
1663: ##")
1664: cres
1665: ##rb
1666: ví
1667: ##orma
1668: ##red
1669: ##ía
1670: obs
1671: ##vas
1672: ##tido
1673: processo
1674: ##inos
1675: ativ
1676: pelas
1677: gen
1678: recebeu
1679: ##ff
1680: próx
1681: Este
1682: ##mbros
1683: Ao
1684: sempre
1685: cinco
1686: ##íveis
1687: ##iões
1688: ##isco
1689: recon
1690: cha
1691: ef
1692: lig
1693: incluindo
1694: ##mica
1695: pouco
1696: ##nando
1697: ##cil
1698: particip
1699: ##gio
1700: uso
1701: canção
1702: ##unci
1703: ##pro
1704: Cent
1705: ##ndas
1706: obra
1707: mer
1708: ##pas
1709: ##5.
1710: ##nce
1711: conju
1712: relação
1713: Ha
1714: técn
1715: Do
1716: gol
1717: quar
1718: fer
1719: toda
1720: posição
1721: ##iana
1722: livro
1723: ‖
1724: ‚
1725: „
1726: ‟
1727: †
1728: ‡
1729: •
1730: ․
1731: ‥
1732: ‧
1733: ‰
1734: ′
1735: ″
1736: ‹
1737: ›
1738: ※
1739: ‿
1740: Per
1741: ##érica
1742: carreira
1743: lim
1744: ten
1745: Joh
1746: vit
1747: substitu
1748: ens
1749: terri
1750: ##anos
1751: ⁾
1752: real
1753: episó
1754: rei
1755: diferentes
1756: desenvolvimento
1757: z
1758: ##bilidade
1759: ##rão
1760: Grande
1761: integra
1762: ₍
1763: ₎
1764: ##how
1765: Du
1766: má
1767: ficou
1768: relig
1769: ##all
1770: deter
1771: ##1.
1772: nacional
1773: ##ruz
1774: clube
1775: países
1776: possui
1777: envol
1778: projeto
1779: constitu
1780: ##icamente
1781: ##mana
1782: represent
1783: ##fo
1784: termin
1785: ##oss
1786: ##8.
1787: ##4.
1788: público
1789: ##eitos
1790: hoje
1791: ##ibil
1792: promo
1793: cir
1794: ##6.
1795: lança
1796: fora
1797: ##ud
1798: papel
1799: empresa
1800: int
1801: El
1802: ##ndida
1803: construção
1804: porém
1805: aconte
1806: ##3.
1807: And
1808: ##ilo
1809: alc
1810: retor
1811: ##ecu
1812: fevereiro
1813: ##agens
1814: ##ph
1815: tal
1816: ##ian
1817: ##mina
1818: compos
1819: mostra
1820: corre
1821: quase
1822: refer
1823: membros
1824: jov
1825: ##endo
1826: ##istência
1827: ##II
1828: Go
1829: 〈
1830: 〉
1831: corpo
1832: ##tel
1833: Ped
1834: ##7.
1835: tec
1836: Nos
1837: política
1838: Santa
1839: dentro
1840: ##peri
1841: gera
1842: Sua
1843: ##deral
1844: lí
1845: ##amento
1846: auto
1847: comer
1848: importante
1849: estru
1850: ima
1851: prec
1852: pad
1853: embora
1854: têm
1855: capital
1856: organiz
1857: ##one
1858: outra
1859: ##cido
1860: obras
1861: Can
1862: ##inado
1863: lin
1864: frequ
1865: ##our
1866: ##pla
1867: primeiros
1868: ##iver
1869: ##tamento
1870: ##sia
1871: aber
1872: administ
1873: ##iores
1874: ##ública
1875: ##asse
1876: informa
1877: pal
1878: ⟨
1879: ⟩
1880: ##ick
1881: 、
1882: 。
1883: 〃
1884: inde
1885: ##ron
1886: 〈
1887: 〉
1888: 《
1889: 》
1890: 「
1891: 」
1892: 『
1893: 』
1894: 【
1895: 】
1896: quad
1897: 〔
1898: 〕
1899: 〖
1900: 〗
1901: 〜
1902: 〝
1903: tipo
1904: leva
1905: significa
1906: 25
1907: dem
1908: ##eiras
1909: conhe
1910: brasileiro
1911: Min
1912: Igreja
1913: ##íf
1914: interpre
1915: Ber
1916: ##ex
1917: ide
1918: ##ificação
1919: rá
1920: Sal
1921: essa
1922: ##ntas
1923: bar
1924: ##9.
1925: fra
1926: morre
1927: ##cel
1928: Cl
1929: ##visão
1930: ##ndente
1931: ##ritân
1932: ##ses
1933: ##uman
1934: 30
1935: tent
1936: ##quia
1937: Ver
1938: av
1939: ##ub
1940: ##tiu
1941: ja
1942: ##pol
1943: ##nças
1944: ##cais
1945: cal
1946: próprio
1947: pesqu
1948: Sen
1949: ##ka
1950: desa
1951: prog
1952: Ed
1953: principalmente
1954: ##wa
1955: jornal
1956: ga
1957: último
1958: Seu
1959: Tamb
1960: jogos
1961: and
1962: ##ong
1963: En
1964: ##eles
1965: ##áveis
1966: esse
1967: habita
1968: fica
1969: americ
1970: ##eta
1971: tanto
1972: ##reas
1973: ##ut
1974: ##gação
1975: França
1976: vi
1977: quem
1978: ##xim
1979: social
1980: Ac
1981: deve
1982: junto
1983: Ins
1984: ri
1985: Sh
1986: Também
1987: ##ind
1988: ##com
1989: ##ônia
1990: asso
1991: água
1992: Ge
1993: novamente
1994: ##eria
1995: ##iel
1996: disse
1997: centro
1998: luta
1999: linha
2000: experi
2001: ##land
2002: deu
2003: lín
2004: propri
2005: ##emin
2006: regist
2007: Brasile
2008: origem
2009: ponto
2010: —
2011: ##—
2012: ##berto
2013: mater
2014: ##cho
2015: Carlos
2016: revel
2017: ##adora
2018: popular
2019: ##ene
2020: Cal
2021: ##ly
2022: dirig
2023: ##..
2024: ating
2025: Imp
2026: anima
2027: Esc
2028: ##nca
2029: ##vio
2030: ##rais
2031: Pol
2032: ##iri
2033: ##ulares
2034: ##cha
2035: institu
2036: lhe
2037: ##xa
2038: pontos
2039: ##vesti
2040: ##pend
2041: ##che
2042: ##bri
2043: anunci
2044: logo
2045: inicia
2046: ##inais
2047: proc
2048: ##iar
2049: povo
2050: ##tens
2051: ##01
2052: chamada
2053: Fre
2054: Fu
2055: ##ped
2056: ##eric
2057: Sil
2058: ##ionais
2059: ##ustr
2060: edição
2061: ##essa
2062: ##pen
2063: ##lic
2064: apresenta
2065: ##adamente
2066: ##tual
2067: Apesar
2068: ・
2069: cant
2070: diversas
2071: ##ndeu
2072: estavam
2073: ##igh
2074: eleito
2075: TV
2076: ##ys
2077: ##pública
2078: expl
2079: ##pira
2080: chegou
2081: personagem
2082: sus
2083: conhecida
2084: ##ciedade
2085: Norte
2086: diversos
2087: ##ônio
2088: Mundial
2089: relacion
2090: Ab
2091: Pal
2092: Europa
2093: ##ética
2094: América
2095: anterior
2096: ##tif
2097: ##tem
2098: ##posição
2099: fato
2100: ##vida
2101: amp
2102: ##ingle
2103: ##upa
2104: ##inham
2105: determin
2106: ident
2107: exib
2108: Roma
2109: pala
2110: melho
2111: comb
2112: meses
2113: porque
2114: funcion
2115: movimento
2116: Au
2117: ##ística
2118: ##gues
2119: ##órias
2120: representa
2121: decid
2122: ##xto
2123: ##mentar
2124: forte
2125: ##talha
2126: Mé
2127: ##reg
2128: neg
2129: Reg
2130: irmã
2131: deno
2132: ##olo
2133: moder
2134: op
2135: fin
2136: ##vento
2137: tenta
2138: ##itor
2139: seis
2140: Bra
2141: sí
2142: í
2143: fro
2144: Pr
2145: Wil
2146: ##cendo
2147: estad
2148: ##tan
2149: ##dução
2150: km
2151: ##iente
2152: ##eb
2153: transm
2154: conjunto
2155: Pri
2156: Copa
2157: pint
2158: ##vem
2159: empre
2160: feito
2161: indiv
2162: ##tt
2163: Reino
2164: For
2165: cultura
2166: deste
2167: ##cle
2168: ##teriormente
2169: idade
2170: ##nador
2171: fase
2172: espec
2173: ##adeira
2174: Comp
2175: ##cto
2176: ##ãos
2177: ##culo
2178: estilo
2179: ##gora
2180: ##âne
2181: ##ples
2182: momento
2183: escola
2184: desem
2185: ##tiz
2186: ##gon
2187: rio
2188: ##wn
2189: vel
2190: ##form
2191: ##ulas
2192: ##posta
2193: ##ód
2194: ##ácio
2195: Segundo
2196: mãe
2197: ##urso
2198: ##áss
2199: possível
2200: futebol
2201: grupos
2202: maiores
2203: criação
2204: ##boa
2205: Pedro
2206: inicial
2207: expres
2208: ##radas
2209: Mil
2210: ##heres
2211: profiss
2212: palav
2213: ##inema
2214: ##entemente
2215: ##art
2216: ##estão
2217: homens
2218: ofere
2219: Algu
2220: ##ínio
2221: cidades
2222: ##ardo
2223: pré
2224: ##ki
2225: Ru
2226: resta
2227: ##cam
2228: lançamento
2229: ##ley
2230: John
2231: bus
2232: único
2233: atual
2234: norma
2235: 24
2236: Campeonato
2237: nenh
2238: campe
2239: alcanç
2240: ##ráf
2241: lei
2242: canto
2243: perde
2244: campo
2245: ##gi
2246: execu
2247: ##dores
2248: ##vor
2249: quanto
2250: 21
2251: ado
2252: cos
2253: disco
2254: investi
2255: Lis
2256: ##zo
2257: competi
2258: Nas
2259: reun
2260: militar
2261: valor
2262: XV
2263: ##erva
2264: ##nia
2265: ##mara
2266: Ing
2267: filha
2268: Porto
2269: ##orr
2270: nível
2271: ##zes
2272: assum
2273: ##ner
2274: ##bele
2275: afirma
2276: áreas
2277: modo
2278: Dire
2279: ##ler
2280: respons
2281: simples
2282: Bu
2283: ##rados
2284: ##ya
2285: Ser
2286: conseguiu
2287: decl
2288: própria
2289: distribu
2290: ##melha
2291: ##isso
2292: filhos
2293: music
2294: ##ntamente
2295: inici
2296: Super
2297: 0
2298: event
2299: Ang
2300: ##porte
2301: ##uais
2302: ##lores
2303: ##izado
2304: considerado
2305: ##ivil
2306: Ag
2307: ##elas
2308: ##bar
2309: ##oro
2310: prova
2311: Pres
2312: categ
2313: Assim
2314: instru
2315: At
2316: her
2317: er
2318: causa
2319: cient
2320: ##atos
2321: ##ísticas
2322: pl
2323: ##quele
2324: ##ger
2325: Rec
2326: República
2327: ##orge
2328: ##manha
2329: ##americ
2330: He
2331: Paul
2332: ##mais
2333: ##ier
2334: 100
2335: ##tualmente
2336: 22
2337: et
2338: última
2339: ##vil
2340: britân
2341: sele
2342: Francisco
2343: geralmente
2344: vari
2345: ##êmio
2346: ##den
2347: apoio
2348: ##essor
2349: ##menta
2350: dom
2351: força
2352: ener
2353: ##ork
2354: voc
2355: pref
2356: ##ft
2357: jogador
2358: Hen
2359: docu
2360: fos
2361: destru
2362: perte
2363: espaço
2364: nunca
2365: tinham
2366: surg
2367: episódio
2368: direito
2369: ##bur
2370: ##vos
2371: televisão
2372: ##ôm
2373: ##íg
2374: ev
2375: frente
2376: forças
2377: pen
2378: 190
2379: show
2380: conse
2381: ##velmente
2382: ##cada
2383: arte
2384: bair
2385: mant
2386: ##ultura
2387: ##dar
2388: estrutura
2389: ol
2390: metros
2391: dados
2392: formação
2393: edu
2394: problemas
2395: companh
2396: exército
2397: homem
2398: histór
2399: ##volução
2400: ##lâ
2401: inv
2402: terceiro
2403: função
2404: ##dou
2405: marca
2406: ##rações
2407: ##intes
2408: Lisboa
2409: ##mental
2410: território
2411: ##ntemente
2412: ##ren
2413: ##rist
2414: ##lub
2415: roma
2416: Emb
2417: Ste
2418: human
2419: ##ipal
2420: ##cidade
2421: varia
2422: ##reto
2423: Alemanha
2424: ##pare
2425: ##]]
2426: ##tur
2427: ##bate
2428: revista
2429: religios
2430: ##har
2431: estabele
2432: novos
2433: Val
2434: vitória
2435: 189
2436: tradic
2437: permane
2438: id
2439: princ
2440: apesar
2441: ##tenção
2442: Cap
2443: ##ntar
2444: lidera
2445: ##omia
2446: ##iza
2447: ##lês
2448: son
2449: ##gn
2450: divid
2451: ##úde
2452: candida
2453: resultado
2454: ##seu
2455: defe
2456: ##culos
2457: denomin
2458: Institu
2459: mulheres
2460: ##jas
2461: dele
2462: ##icion
2463: liber
2464: ##ese
2465: filmes
2466: cargo
2467: acabou
2468: exp
2469: ##'
2470: ##maz
2471: teria
2472: ##iado
2473: ganhou
2474: ##""
2475: irmão
2476: termo
2477: vir
2478: importantes
2479: única
2480: terra
2481: diretor
2482: cola
2483: ##ced
2484: usado
2485: Pra
2486: figu
2487: ##pida
2488: ##ward
2489: ##ciação
2490: participação
2491: Cont
2492: ##ane
2493: Sou
2494: víde
2495: ##isas
2496: sede
2497: ##bert
2498: gre
2499: controle
2500: conver
2501: Tem
2502: Lei
2503: membro
2504: time
2505: musical
2506: 23
2507: ##lmente
2508: comum
2509: brasileira
2510: ge
2511: Mais
2512: ##tí
2513: ##ater
2514: tão
2515: ##su
2516: ##étr
2517: média
2518: ##ok
2519: modelo
2520: arquite
2521: espera
2522: ##hão
2523: quant
2524: ##nsa
2525: ##vado
2526: ilha
2527: ##fr
2528: Federal
2529: somente
2530: ##izada
2531: separa
2532: ##ort
2533: apre
2534: novas
2535: agora
2536: língua
2537: ##rando
2538: Deus
2539: ##ity
2540: enfre
2541: vai
2542: Não
2543: euro
2544: crist
2545: ital
2546: Edu
2547: acred
2548: locais
2549: habitantes
2550: ##iter
2551: rede
2552: ##inhos
2553: ##ames
2554: New
2555: ##mada
2556: fís
2557: antiga
2558: ##-2
2559: contribu
2560: ##ture
2561: prote
2562: conquista
2563: ##perador
2564: ##cra
2565: ajuda
2566: branc
2567: igreja
2568: ##uel
2569: viv
2570: espanh
2571: tais
2572: méd
2573: ##ceram
2574: ##âmara
2575: seguintes
2576: serviço
2577: ##tri
2578: ##terra
2579: ##vendo
2580: ##ícios
2581: ##vada
2582: reti
2583: Império
2584: acomp
2585: estú
2586: dispon
2587: envi
2588: sofre
2589: fosse
2590: seguida
2591: ##resso
2592: ambos
2593: 28
2594: ##tão
2595: estudos
2596: direção
2597: edif
2598: ##hou
2599: ##tam
2600: antigo
2601: ordem
2602: lançou
2603: ##posa
2604: ##belec
2605: ##ré
2606: mulher
2607: del
2608: energia
2609: ##ún
2610: ##ntou
2611: ##ificado
2612: Dan
2613: interes
2614: ##men
2615: ##sen
2616: Bro
2617: Mel
2618: ##ânia
2619: Med
2620: disc
2621: ##ney
2622: ##pão
2623: ##inar
2624: transfer
2625: ##ramas
2626: espécies
2627: Ter
2628: levou
2629: ##iveram
2630: objetivo
2631: Ka
2632: XI
2633: 26
2634: ##fici
2635: ##guas
2636: fazendo
2637: abs
2638: exc
2639: pais
2640: ##itado
2641: personagens
2642: internacional
2643: dever
2644: Ben
2645: presença
2646: ##mado
2647: ##cida
2648: campanha
2649: ##cente
2650: ##xe
2651: sex
2652: equip
2653: leg
2654: serviços
2655: intro
2656: jovem
2657: Itá
2658: inglês
2659: gên
2660: tenha
2661: ##dap
2662: ##lhe
2663: receb
2664: Eles
2665: univers
2666: ##una
2667: cinema
2668: ##inc
2669: igu
2670: português
2671: prop
2672: ##íl
2673: ##estiv
2674: União
2675: Har
2676: exer
2677: dese
2678: he
2679: atribu
2680: 27
2681: huma
2682: político
2683: ##ursos
2684: ate
2685: escrito
2686: poderia
2687: recu
2688: ##ãs
2689: 188
2690: Terra
2691: ##tadores
2692: central
2693: tecn
2694: escreveu
2695: Embora
2696: ##dição
2697: alemã
2698: ##cios
2699: interior
2700: vice
2701: organização
2702: w
2703: Desde
2704: ##iciais
2705: ó
2706: ##ixas
2707: sociedade
2708: Paris
2709: resol
2710: resid
2711: natural
2712: ##eias
2713: mont
2714: nasceu
2715: Itália
2716: lar
2717: aband
2718: ##volu
2719: ##gh
2720: ##into
2721: ##tadas
2722: Alex
2723: explo
2724: criado
2725: ##ônica
2726: ##enos
2727: gara
2728: Minist
2729: alta
2730: ##ouve
2731: descre
2732: ##ará
2733: ##can
2734: atividades
2735: Mad
2736: serem
2737: ##gent
2738: ##ibilidade
2739: ##erais
2740: evento
2741: Her
2742: ##ps
2743: milita
2744: estran
2745: tudo
2746: ##cando
2747: especialmente
2748: favor
2749: ##pção
2750: atualmente
2751: abri
2752: ##laterra
2753: Mc
2754: particular
2755: ##umb
2756: ##by
2757: ##ático
2758: ##ori
2759: Espanha
2760: pessoa
2761: Tri
2762: ##tim
2763: Lond
2764: ban
2765: estar
2766: ##ume
2767: semana
2768: ##quência
2769: elementos
2770: ##ty
2771: Internacional
2772: esposa
2773: Fl
2774: ##ídos
2775: ##ôme
2776: ##ider
2777: Cha
2778: apar
2779: eu
2780: bastante
2781: Já
2782: ##augu
2783: ##ár
2784: ##ith
2785: Inglaterra
2786: empresas
2787: eng
2788: data
2789: deixou
2790: Santo
2791: comercial
2792: nomeado
2793: dedic
2794: ##ulado
2795: Japão
2796: primeiras
2797: ##estival
2798: nem
2799: ##cados
2800: músicas
2801: posteriormente
2802: declara
2803: cus
2804: inaugu
2805: ##usti
2806: responsável
2807: funda
2808: ##&
2809: estabelec
2810: será
2811: desse
2812: ##cem
2813: Il
2814: Je
2815: Mic
2816: partida
2817: ##pes
2818: ór
2819: assass
2820: design
2821: maneira
2822: dar
2823: Munic
2824: influência
2825: ##inheiro
2826: dig
2827: aproxim
2828: ##ndido
2829: tempera
2830: ##terna
2831: acesso
2832: ##hia
2833: alte
2834: sucess
2835: mundial
2836: ##ava
2837: urb
2838: ocorreu
2839: capacidade
2840: caval
2841: ##ores
2842: adap
2843: Partido
2844: partes
2845: ##ínci
2846: ##telo
2847: altura
2848: ##cal
2849: interna
2850: feita
2851: trabalhos
2852: ##ílio
2853: ##cent
2854: ##izar
2855: ##uz
2856: horas
2857: Prime
2858: ##var
2859: elas
2860: ##iais
2861: insta
2862: tornando
2863: procura
2864: ##respo
2865: espécie
2866: deles
2867: hos
2868: ##vista
2869: exce
2870: Mag
2871: Gal
2872: ##jam
2873: remo
2874: estuda
2875: ##ensão
2876: ##ld
2877: ime
2878: ##ispo
2879: ##mentação
2880: ocas
2881: ##ató
2882: ##hes
2883: Í
2884: indic
2885: refere
2886: superior
2887: Cu
2888: abandon
2889: Centro
2890: ##mea
2891: Rod
2892: menor
2893: ##ites
2894: homena
2895: ##hado
2896: ##tima
2897: Bel
2898: próximo
2899: Unido
2900: Instituto
2901: ##rilha
2902: ##”,
2903: san
2904: ##gou
2905: Jes
2906: ##ético
2907: bairro
2908: ##pendente
2909: Roc
2910: ##ípios
2911: Pla
2912: ##net
2913: Ir
2914: terceira
2915: Porém
2916: ##tia
2917: professor
2918: mercado
2919: casos
2920: lá
2921: ##sh
2922: flu
2923: juntamente
2924: ##taram
2925: lista
2926: ##tórios
2927: voltou
2928: ##áticas
2929: Cruz
2930: extens
2931: morreu
2932: conclu
2933: minu
2934: vídeo
2935: ##osos
2936: San
2937: Mat
2938: ##inação
2939: 29
2940: cantora
2941: retorn
2942: Enquanto
2943: crianças
2944: japon
2945: ##arda
2946: ensino
2947: faixa
2948: confir
2949: ##ini
2950: arti
2951: ##icul
2952: 187
2953: ##ístico
2954: noite
2955: condições
2956: Ainda
2957: emisso
2958: single
2959: situação
2960: ##ídu
2961: ##inou
2962: tornar
2963: ##fon
2964: ##zer
2965: participou
2966: ##isla
2967: Silva
2968: flores
2969: ##jec
2970: ##Es
2971: batalha
2972: regiões
2973: ação
2974: Esp
2975: ##íncia
2976: torna
2977: adqu
2978: livros
2979: alto
2980: melhores
2981: presente
2982: casamento
2983: estes
2984: eventos
2985: ##anças
2986: ##ndendo
2987: ouro
2988: ##ustra
2989: XX
2990: dessa
2991: começa
2992: ce
2993: ##eza
2994: ##ciado
2995: Santos
2996: fei
2997: acredita
2998: ##III
2999: artistas
3000: You
3001: mante
3002: mal
3003: oito
3004: ##rel
3005: ##ivos
3006: estúdio
3007: divisão
3008: tropas
3009: reconhec
3010: cláss
3011: secre
3012: ##adem
3013: correspo
3014: reduz
3015: direitos
3016: Sch
3017: Char
3018: ##ash
3019: ##ália
3020: Wal
3021: Sam
3022: transforma
3023: ##éis
3024: estudo
3025: teoria
3026: confl
3027: ##van
3028: material
3029: Vi
3030: fec
3031: contrato
3032: acus
3033: entrou
3034: plane
3035: estreia
3036: ##cção
3037: solo
3038: conven
3039: livre
3040: Record
3041: ataque
3042: Escola
3043: x
3044: Glo
3045: ocupa
3046: convid
3047: perto
3048: ##nco
3049: cabe
3050: ferro
3051: sobrev
3052: Casa
3053: presid
3054: ##ko
3055: 50
3056: mês
3057: ##grafia
3058: prepara
3059: ##éd
3060: Mor
3061: mis
3062: elim
3063: jogadores
3064: realizado
3065: francês
3066: ##ple
3067: Mal
3068: ##xima
3069: ##todo
3070: ##orda
3071: ##ight
3072: dura
3073: ##ky
3074: Há
3075: inclus
3076: combate
3077: características
3078: observ
3079: Ara
3080: blo
3081: canções
3082: ##uras
3083: raz
3084: extra
3085: respec
3086: ##lam
3087: decisão
3088: verd
3089: Alguns
3090: ##ualmente
3091: turn
3092: perce
3093: ##li
3094: equipa
3095: ##bun
3096: minist
3097: pá
3098: semelha
3099: permite
3100: 186
3101: Conselho
3102: neste
3103: ##jos
3104: ##ússia
3105: Asso
3106: atra
3107: ##ticamente
3108: viol
3109: competição
3110: orient
3111: ##mi
3112: canal
3113: pequena
3114: votos
3115: categoria
3116: ##manas
3117: ##íncipe
3118: comando
3119: ##19
3120: ##teiro
3121: Gover
3122: vista
3123: femin
3124: Sol
3125: Jesus
3126: ps
3127: anunciou
3128: permi
3129: ##cima
3130: Lou
3131: cic
3132: ##rique
3133: sen
3134: indús
3135: artista
3136: demons
3137: ##usão
3138: ideia
3139: ##vela
3140: Luís
3141: ##bas
3142: ##ércio
3143: ##icais
3144: ##ws
3145: terras
3146: ##hora
3147: quarto
3148: ##han
3149: obrig
3150: Tur
3151: ##ood
3152: ##elos
3153: depu
3154: civil
3155: animais
3156: europe
3157: ##rol
3158: Sant
3159: Câmara
3160: estação
3161: líder
3162: garant
3163: Atualmente
3164: ##ker
3165: amor
3166: criar
3167: comunidade
3168: ##UA
3169: produtos
3170: process
3171: mudou
3172: inspira
3173: ##len
3174: demo
3175: ##enn
3176: campeão
3177: ##manos
3178: ##ical
3179: algum
3180: venceu
3181: ##mbra
3182: lingu
3183: realizada
3184: sistemas
3185: on
3186: ##idad
3187: colon
3188: concent
3189: quer
3190: 2010
3191: armas
3192: ##ref
3193: reconhe
3194: ##ingu
3195: Hist
3196: chama
3197: Gru
3198: ##rim
3199: 31
3200: ##icações
3201: divul
3202: exig
3203: ##tureza
3204: plano
3205: ##frica
3206: programas
3207: falta
3208: ##éu
3209: ##gus
3210: ##col
3211: intit
3212: trabalhar
3213: Sim
3214: ##risto
3215: ##pital
3216: pesquisa
3217: Real
3218: militares
3219: US
3220: ##ustiça
3221: ante
3222: Hu
3223: ocup
3224: Ind
3225: ##ólo
3226: ##rí
3227: ##50
3228: iniciou
3229: import
3230: III
3231: saúde
3232: últimos
3233: algo
3234: Ban
3235: esco
3236: tema
3237: ##ung
3238: ##);
3239: ##uta
3240: esca
3241: formas
3242: fá
3243: partido
3244: ##dados
3245: ##.,
3246: ##cl
3247: manter
3248: visita
3249: ##itada
3250: Londres
3251: ##Re
3252: ##fil
3253: obte
3254: estra
3255: ##como
3256: trabalha
3257: Ori
3258: superf
3259: reno
3260: sens
3261: governador
3262: mem
3263: ##ídas
3264: boa
3265: pequeno
3266: prática
3267: Mes
3268: Div
3269: ##alidade
3270: mus
3271: cen
3272: Gar
3273: ##aran
3274: ##pidamente
3275: Vila
3276: retra
3277: rus
3278: China
3279: imperador
3280: aproximadamente
3281: ##gada
3282: ##vers
3283: fiz
3284: ##liam
3285: met
3286: compara
3287: Dom
3288: sentido
3289: acei
3290: sociais
3291: ##turo
3292: ##encia
3293: criada
3294: imagem
3295: verdade
3296: York
3297: estreou
3298: ##ôs
3299: classific
3300: veloc
3301: ##bi
3302: entrada
3303: terminou
3304: Lib
3305: Dis
3306: dá
3307: ##erg
3308: importância
3309: ##ome
3310: Exército
3311: Essa
3312: tiveram
3313: ##ífico
3314: ##gão
3315: ##iência
3316: interesse
3317: fronte
3318: ##orias
3319: usa
3320: segurança
3321: escrita
3322: qualidade
3323: ##rank
3324: ##ndos
3325: oeste
3326: instal
3327: Mundo
3328: ##ícia
3329: Bat
3330: ama
3331: inim
3332: ##istou
3333: ##tividade
3334: massa
3335: Segunda
3336: criou
3337: turnê
3338: economia
3339: profissional
3340: crescimento
3341: ##ES
3342: ##ímp
3343: sat
3344: busca
3345: ##pendência
3346: Ros
3347: ##iação
3348: Brasileiro
3349: Monte
3350: problema
3351: ##ilar
3352: pública
3353: recursos
3354: minutos
3355: ##lec
3356: ##ot
3357: ##uss
3358: África
3359: utilizado
3360: nomes
3361: vivo
3362: Era
3363: houve
3364: acima
3365: ##quela
3366: Th
3367: ##idental
3368: decidiu
3369: rapidamente
3370: fol
3371: Sec
3372: ##edades
3373: facil
3374: imedia
3375: Dou
3376: general
3377: luz
3378: baixo
3379: aparece
3380: considerada
3381: liga
3382: visto
3383: classe
3384: escolh
3385: tipos
3386: permit
3387: extre
3388: ##ree
3389: ##ling
3390: vive
3391: ##ac
3392: ##ráfica
3393: Isso
3394: recus
3395: indivídu
3396: Eu
3397: alemão
3398: começaram
3399: Portugu
3400: domin
3401: termos
3402: natureza
3403: avanç
3404: financ
3405: cóp
3406: ##”.
3407: usar
3408: ##plos
3409: XIX
3410: distrito
3411: ##isto
3412: Ana
3413: isto
3414: usando
3415: afirmou
3416: William
3417: manif
3418: curso
3419: Antônio
3420: caminho
3421: ##ães
3422: mand
3423: ##én
3424: inicialmente
3425: bil
3426: Fernando
3427: ##ust
3428: hor
3429: veio
3430: ##xico
3431: comu
3432: ##geiros
3433: dado
3434: Jog
3435: zona
3436: jur
3437: metade
3438: ##onel
3439: ##my
3440: ##ance
3441: ##ífica
3442: quantidade
3443: torno
3444: amea
3445: dificul
3446: ##lubes
3447: movi
3448: finalmente
3449: continuou
3450: Jack
3451: provo
3452: vence
3453: ##vidos
3454: relações
3455: Tom
3456: arre
3457: refor
3458: ##itora
3459: vig
3460: Bru
3461: reco
3462: Mer
3463: ##culdade
3464: ##trás
3465: Vic
3466: cruz
3467: 40
3468: ##ráfico
3469: anal
3470: 2012
3471: ##bos
3472: ##ks
3473: ##_1
3474: Minas
3475: dim
3476: informações
3477: recupera
3478: educação
3479: Geral
3480: nave
3481: emissora
3482: conhecimento
3483: guitar
3484: nenhum
3485: Music
3486: ente
3487: ##orde
3488: ##nam
3489: ##itação
3490: Rede
3491: ##titude
3492: tempos
3493: Constitu
3494: ##old
3495: dinheiro
3496: eleições
3497: manda
3498: ##issões
3499: incluem
3500: 2008
3501: Rei
3502: ##tad
3503: ##anas
3504: ##blic
3505: nar
3506: funções
3507: ##itão
3508: aba
3509: mens
3510: ##rom
3511: ##esas
3512: índ
3513: introduz
3514: ##amente
3515: teste
3516: Alexand
3517: ##TV
3518: ##íd
3519: forç
3520: ##ish
3521: ##ónio
3522: Mon
3523: ##ológico
3524: descri
3525: gênero
3526: lançada
3527: etc
3528: quil
3529: ##itou
3530: encontrar
3531: contr
3532: acompanh
3533: ##ique
3534: ##orld
3535: anál
3536: aumento
3537: cele
3538: esquer
3539: vem
3540: existência
3541: taman
3542: jovens
3543: ##ície
3544: Dem
3545: estados
3546: atividade
3547: demais
3548: aval
3549: ##NA
3550: aprov
3551: ##rimento
3552: ##lin
3553: portanto
3554: provavelmente
3555: ##ím
3556: ##imos
3557: atriz
3558: ##amos
3559: Municipal
3560: rele
3561: cuja
3562: referência
3563: ##tun
3564: Sete
3565: publicado
3566: independente
3567: ##orme
3568: bal
3569: iria
3570: Clube
3571: ##ianos
3572: existem
3573: defesa
3574: unidades
3575: diferente
3576: produto
3577: escolas
3578: hon
3579: pilo
3580: ambiente
3581: Entretanto
3582: descobri
3583: ##cip
3584: diminu
3585: EUA
3586: província
3587: ##tário
3588: deri
3589: David
3590: ##forme
3591: edifício
3592: ##/
3593: ##vidas
3594: ##íb
3595: administra
3596: cujo
3597: Brasileira
3598: gas
3599: ##ncial
3600: ##alo
3601: dó
3602: posi
3603: ##radores
3604: aer
3605: ade
3606: propor
3607: ##adá
3608: ##timo
3609: ##iblio
3610: James
3611: ##ua
3612: ##mentou
3613: ##alha
3614: captura
3615: possuem
3616: Dia
3617: propriedade
3618: 2011
3619: crítica
3620: ator
3621: ##tus
3622: eletr
3623: disputa
3624: ##tais
3625: missão
3626: ##rama
3627: ##estre
3628: ##ânt
3629: ##vios
3630: ##ademia
3631: ##tant
3632: ##oa
3633: Nor
3634: ##éia
3635: ##idro
3636: esses
3637: linhas
3638: ##unha
3639: longa
3640: ##ted
3641: ##ndem
3642: ##uncia
3643: ##lor
3644: usu
3645: fabr
3646: mudança
3647: ##isões
3648: leste
3649: portuguesa
3650: padrão
3651: Jorge
3652: foto
3653: ##posto
3654: ##gamento
3655: rea
3656: ##esc
3657: Martin
3658: lite
3659: medida
3660: nesta
3661: palavra
3662: Pos
3663: cél
3664: espor
3665: 2009
3666: ##bor
3667: amigos
3668: Gre
3669: Ph
3670: ##igas
3671: ##erto
3672: Costa
3673: az
3674: destaque
3675: ##ndeira
3676: ##óis
3677: ##égio
3678: ##ustrial
3679: ##tida
3680: ações
3681: ##onas
3682: ##ânica
3683: circu
3684: ##mando
3685: ##Co
3686: esqu
3687: dou
3688: instala
3689: tes
3690: ##igra
3691: ##ológica
3692: 185
3693: 2007
3694: ##mens
3695: amigo
3696: exclus
3697: aplic
3698: comporta
3699: ##âme
3700: campeonato
3701: conceito
3702: equipes
3703: Neste
3704: atrás
3705: ##bs
3706: ##xas
3707: Oc
3708: ##30
3709: rádio
3710: ##ecer
3711: ##vin
3712: Sha
3713: aspec
3714: passado
3715: Bas
3716: Vol
3717: ##ington
3718: ##vir
3719: ocorr
3720: ##íram
3721: Globo
3722: Grupo
3723: ##ans
3724: palavras
3725: americano
3726: econôm
3727: control
3728: ##bunal
3729: ##guesia
3730: ##eram
3731: 184
3732: ##lares
3733: Futebol
3734: México
3735: Ordem
3736: ##Al
3737: ##emble
3738: usada
3739: ##ndante
3740: ##ony
3741: ##ientes
3742: Rib
3743: carta
3744: ##írito
3745: frequentemente
3746: go
3747: ##ervação
3748: arm
3749: ##berta
3750: ##ure
3751: ##ceria
3752: infer
3753: futuro
3754: interess
3755: difí
3756: ##gen
3757: 2013
3758: Esse
3759: Isa
3760: ##tific
3761: bomb
3762: descon
3763: perdeu
3764: ##rus
3765: semanas
3766: costu
3767: chegar
3768: ##triz
3769: estas
3770: ##izou
3771: Museu
3772: desempen
3773: humanos
3774: intens
3775: velocidade
3776: ##Ca
3777: ##tagon
3778: ##ênio
3779: composta
3780: Presidente
3781: peças
3782: ##deração
3783: ##tio
3784: ##taria
3785: inclui
3786: Manuel
3787: Rússia
3788: irmãos
3789: individ
3790: Award
3791: asse
3792: cató
3793: motor
3794: apresentou
3795: chefe
3796: Senhora
3797: ##ivamente
3798: cultural
3799: Henrique
3800: ##hael
3801: ##imes
3802: Che
3803: esfor
3804: precisa
3805: Liga
3806: pote
3807: indústria
3808: viz
3809: ##fic
3810: títulos
3811: contrário
3812: unidade
3813: acer
3814: orden
3815: engenh
3816: ##nes
3817: Hol
3818: ##venção
3819: invas
3820: ##imentos
3821: Bill
3822: teatro
3823: tradicional
3824: ##cend
3825: veí
3826: demonstra
3827: cabeça
3828: argu
3829: políticas
3830: soldados
3831: ##cimentos
3832: ##osas
3833: ##izados
3834: site
3835: ##ay
3836: diss
3837: entra
3838: ##ificar
3839: ##tável
3840: oficiais
3841: haviam
3842: comércio
3843: 2014
3844: sufici
3845: antigos
3846: tamanho
3847: 2006
3848: mol
3849: ##assem
3850: gols
3851: esteve
3852: passar
3853: destin
3854: War
3855: atenção
3856: pertenc
3857: conquistou
3858: CD
3859: receber
3860: anteriores
3861: ##ratura
3862: Mos
3863: ##iqu
3864: Tal
3865: ##gentina
3866: seguir
3867: essas
3868: mic
3869: baseado
3870: ##end
3871: ##veram
3872: transporte
3873: ##rael
3874: nada
3875: ##istem
3876: nesse
3877: ##ous
3878: ##tina
3879: Cla
3880: ##ná
3881: ##berg
3882: Está
3883: carro
3884: Er
3885: poucos
3886: ##ival
3887: fala
3888: Gen
3889: traz
3890: Ministério
3891: passando
3892: ##tle
3893: ##ômica
3894: Rodri
3895: ##gados
3896: tratamento
3897: ##ue
3898: rep
3899: exa
3900: aux
3901: efeito
3902: homenagem
3903: abertura
3904: ##iguel
3905: localizado
3906: ##porto
3907: nego
3908: terre
3909: ##pp
3910: ##ferência
3911: Bla
3912: ##ioc
3913: ##ental
3914: dela
3915: ##ides
3916: deco
3917: ##eração
3918: administração
3919: 183
3920: Pen
3921: devem
3922: gal
3923: Oliv
3924: ##áb
3925: Fund
3926: estadual
3927: ##iências
3928: Conc
3929: refle
3930: ##erial
3931: oficialmente
3932: ##unos
3933: alguma
3934: Ven
3935: necessário
3936: Festival
3937: ##ílias
3938: Bal
3939: ##orden
3940: ##gica
3941: ##édia
3942: ##mon
3943: Comun
3944: fonte
3945: ##ibliote
3946: marcou
3947: protes
3948: tradição
3949: inclusive
3950: Ce
3951: dando
3952: corte
3953: respeito
3954: trabalhou
3955: resultados
3956: Jogos
3957: encontram
3958: episódios
3959: ##tró
3960: cre
3961: ##yo
3962: ##iança
3963: nenhuma
3964: ##ast
3965: projetos
3966: Sp
3967: ##orpo
3968: efe
3969: rock
3970: ##BC
3971: protagon
3972: ##mor
3973: trá
3974: ple
3975: meados
3976: ##ól
3977: originalmente
3978: Men
3979: ris
3980: perf
3981: Gon
3982: ##tional
3983: você
3984: ##alização
3985: bat
3986: dólares
3987: ár
3988: precis
3989: respo
3990: visão
3991: tentativa
3992: ##ude
3993: associ
3994: Del
3995: realizar
3996: sequência
3997: efeitos
3998: Até
3999: Liv
4000: histórias
4001: elenco
4002: ##osofia
4003: Mont
4004: chin
4005: cidad
4006: inver
4007: ##deu
4008: Ita
4009: ##ogra
4010: pós
4011: opor
4012: pessoal
4013: ##dades
4014: mão
4015: federal
4016: obteve
4017: Tr
4018: assu
4019: impre
4020: ##melho
4021: clubes
4022: técnico
4023: deus
4024: repe
4025: prisão
4026: artes
4027: Miguel
4028: assumiu
4029: ##ni
4030: ##zz
4031: jul
4032: ##partamento
4033: ##ódigo
4034: World
4035: ##ny
4036: viagem
4037: ##ware
4038: ##ônico
4039: Augus
4040: experiência
4041: pros
4042: avi
4043: políticos
4044: ##gresso
4045: Central
4046: ##FA
4047: pensa
4048: parece
4049: forne
4050: ##ltra
4051: capaz
4052: ##onal
4053: Tho
4054: texto
4055: Pu
4056: ##vore
4057: ##vações
4058: passaram
4059: Secre
4060: constante
4061: Amb
4062: bom
4063: corr
4064: negó
4065: 182
4066: superfície
4067: companhia
4068: ##itário
4069: estraté
4070: valores
4071: ##dy
4072: ingles
4073: lic
4074: figura
4075: Anton
4076: derrota
4077: torneio
4078: dupla
4079: ##tantes
4080: comunicação
4081: som
4082: ##now
4083: ##quim
4084: aplica
4085: Primeira
4086: ##ator
4087: Los
4088: conhecidos
4089: ##AS
4090: Gil
4091: normalmente
4092: infant
4093: ##ku
4094: Nossa
4095: ##hi
4096: necessidade
4097: Rich
4098: baixa
4099: temperatura
4100: deputado
4101: ##tilh
4102: bol
4103: casas
4104: mencion
4105: Sta
4106: formato
4107: construído
4108: contemp
4109: ##ére
4110: guer
4111: dizendo
4112: fizeram
4113: restaura
4114: Nesse
4115: análise
4116: ##reia
4117: tel
4118: Abril
4119: ##ges
4120: Cham
4121: seleção
4122: ##õe
4123: Eg
4124: cópias
4125: prefeito
4126: trein
4127: bene
4128: distribuição
4129: elo
4130: regime
4131: histori
4132: ##we
4133: abaixo
4134: mudanças
4135: ##riamente
4136: empa
4137: fontes
4138: Canadá
4139: ##áu
4140: Dr
4141: jo
4142: prêmio
4143: Maio
4144: distância
4145: razão
4146: ##ilia
4147: chega
4148: Crist
4149: ##op
4150: Pop
4151: Res
4152: Inte
4153: Michael
4154: fundada
4155: 2015
4156: ##turais
4157: ##amo
4158: gradu
4159: consiste
4160: aerona
4161: ##ixos
4162: questão
4163: hi
4164: ##áticos
4165: proteg
4166: Jer
4167: nove
4168: elétr
4169: apareceu
4170: marido
4171: totalmente
4172: realizou
4173: fug
4174: pens
4175: ##polita
4176: Austr
4177: permaneceu
4178: sabe
4179: classificação
4180: ##As
4181: Calif
4182: Ke
4183: adul
4184: Cristo
4185: espanhol
4186: Pere
4187: cena
4188: diretamente
4189: ord
4190: Dist
4191: Jul
4192: Gerais
4193: Social
4194: ##unda
4195: ##cular
4196: preoc
4197: Governo
4198: ##leo
4199: ##vez
4200: ##No
4201: ##board
4202: Estu
4203: costa
4204: técnica
4205: informação
4206: disti
4207: podia
4208: Dez
4209: igual
4210: ##ustria
4211: ##enci
4212: ##gando
4213: dispos
4214: produzido
4215: ##gares
4216: Eng
4217: susp
4218: Estes
