0: <s>
1: <pad>
2: </s>
3: <unk>
4: <mask>
5: !
6: "
7: #
8: $
9: %
10: &
11: '
12: (
13: )
14: *
15: +
16: ,
17: -
18: .
19: /
20: 0
21: 1
22: 2
23: 3
24: 4
25: 5
26: 6
27: 7
28: 8
29: 9
30: :
31: ;
32: <
33: =
34: >
35: ?
36: @
37: A
38: B
39: C
40: D
41: E
42: F
43: G
44: H
45: I
46: J
47: K
48: L
49: M
50: N
51: O
52: P
53: Q
54: R
55: S
56: T
57: U
58: V
59: W
60: X
61: Y
62: Z
63: [
64: \
65: ]
66: ^
67: _
68: `
69: a
70: b
71: c
72: d
73: e
74: f
75: g
76: h
77: i
78: j
79: k
80: l
81: m
82: n
83: o
84: p
85: q
86: r
87: s
88: t
89: u
90: v
91: w
92: x
93: y
94: z
95: {
96: |
97: }
98: ~
99: ¡
100: ¢
101: £
102: ¤
103: ¥
104: ¦
105: §
106: ¨
107: ©
108: ª
109: «
110: ¬
111: ®
112: ¯
113: °
114: ±
115: ²
116: ³
117: ´
118: µ
119: ¶
120: ·
121: ¸
122: ¹
123: º
124: »
125: ¼
126: ½
127: ¾
128: ¿
129: À
130: Á
131: Â
132: Ã
133: Ä
134: Å
135: Æ
136: Ç
137: È
138: É
139: Ê
140: Ë
141: Ì
142: Í
143: Î
144: Ï
145: Ð
146: Ñ
147: Ò
148: Ó
149: Ô
150: Õ
151: Ö
152: ×
153: Ø
154: Ù
155: Ú
156: Û
157: Ü
158: Ý
159: Þ
160: ß
161: à
162: á
163: â
164: ã
165: ä
166: å
167: æ
168: ç
169: è
170: é
171: ê
172: ë
173: ì
174: í
175: î
176: ï
177: ð
178: ñ
179: ò
180: ó
181: ô
182: õ
183: ö
184: ÷
185: ø
186: ù
187: ú
188: û
189: ü
190: ý
191: þ
192: ÿ
193: Ā
194: ā
195: Ă
196: ă
197: Ą
198: ą
199: Ć
200: ć
201: Ĉ
202: ĉ
203: Ċ
204: ċ
205: Č
206: č
207: Ď
208: ď
209: Đ
210: đ
211: Ē
212: ē
213: Ĕ
214: ĕ
215: Ė
216: ė
217: Ę
218: ę
219: Ě
220: ě
221: Ĝ
222: ĝ
223: Ğ
224: ğ
225: Ġ
226: ġ
227: Ģ
228: ģ
229: Ĥ
230: ĥ
231: Ħ
232: ħ
233: Ĩ
234: ĩ
235: Ī
236: ī
237: Ĭ
238: ĭ
239: Į
240: į
241: İ
242: ı
243: Ĳ
244: ĳ
245: Ĵ
246: ĵ
247: Ķ
248: ķ
249: ĸ
250: Ĺ
251: ĺ
252: Ļ
253: ļ
254: Ľ
255: ľ
256: Ŀ
257: ŀ
258: Ł
259: ł
260: Ń
261: Ġd
262: Ġe
263: Ġde
264: Ġa
265: ra
266: Ġp
267: os
268: Ġc
269: nt
270: re
271: er
272: as
273: or
274: Ġs
275: ad
276: in
277: es
278: is
279: ma
280: Ġco
281: ia
282: Ã£
283: Ġo
284: Ġn
285: Ã£o
286: ic
287: ar
288: al
289: Ġf
290: qu
291: ro
292: me
293: Ã§
294: Ġt
295: nd
296: Ã©
297: id
298: Ġu
299: it
300: io
301: st
302: el
303: Ġdo
304: Ġcom
305: Ġqu
306: ĠC
307: ĠA
308: Ġem
309: an
310: Ã¡
311: en
312: Ġda
313: Ġm
314: ÃŃ
315: nte
316: ĠS
317: Ġ1
318: il
319: Ġ(
320: Ġse
321: Ã§Ã£o
322: ĠM
323: on
324: ta
325: ĠP
326: Ġque
327: Ġre
328: em
329: ol
330: ara
331: Ġv
332: ul
333: ado
334: ri
335: am
336: Ġno
337: Ġl
338: ou
339: ĠE
340: at
341: ĠB
342: Ã³
343: res
344: iv
345: Ġum
346: gu
347: Ġ2
348: ndo
349: te
350: Ġuma
351: nc
352: ĠÃ©
353: ĠR
354: le
355: Ġma
356: ĠT
357: ĠF
358: Ġb
359: ĠD
360: ica
361: to
362: Ġfo
363: Ġpara
364: Ġna
365: se
366: Ġpor
367: ha
368: ĠL
369: Ġg
370: Ġ19
371: im
372: nto
373: Ġin
374: ĠG
375: Ġsu
376: Ġest
377: do
378: 00
379: he
380: ada
381: ade
382: ĠN
383: ce
384: ĠO
385: Ãª
386: us
387: pe
388: ho
389: ĠI
390: ir
391: ut
392: ĠJ
393: de
394: ist
395: mente
396: oc
397: Ġfoi
398: Ġpro
399: ig
400: ent
401: Ġ-
402: Ġcon
403: la
404: Ġes
405: ira
406: ion
407: iz
408: ĠÃ
409: Ġas
410: Ġos
411: Ġcomo
412: un
413: ura
414: idade
415: Ãµ
416: po
417: ĠH
418: Ãµes
419: Ġj
420: co
421: Ġpel
422: aÃ§Ã£o
423: ido
424: da
425: iro
426: ac
427: ve
428: Ġdos
429: Ġpo
430: no
431: Ġex
432: ras
433: so
434: ĠV
435: ito
436: va
437: ico
438: Ãº
439: Ġ"
440: Ġat
441: mo
442: ci
443: Ġdes
444: Ġal
445: Ġme
446: nde
447: mento
448: og
449: ados
450: ur
451: Ġap
452: et
453: âĢ
454: Ã©m
455: ria
456: ida
457: ru
458: ĠĊ
459: ram
460: ers
461: 19
462: Ġao
463: om
464: Ġ200
465: Ã§Ãµes
466: um
467: ĠU
468: rio
469: ando
470: Ġent
471: if
472: art
473: Ġsua
474: Ġmais
475: 01
476: ntes
477: ec
478: ob
479: ab
480: ns
481: ista
482: ais
483: Ġi
484: ag
485: ap
486: Ġser
487: Ġh
488: ial
489: ĠW
490: era
491: ĠÃł
492: ncia
493: Ġtra
494: Ã§a
495: ĠĠ
496: ub
497: Ġcont
498: ing
499: Ġseu
500: Ġpr
501: Ġan
502: Ġper
503: od
504: ed
505: ),
506: Ã¢
507: amb
508: ros
509: ĠnÃ£o
510: Ġdas
511: ter
512: na
513: lo
514: ĠK
515: Ġtem
516: Ġter
517: Ġfor
518: ip
519: Ġou
520: ina
521: ai
522: ).
523: Ġpri
524: ment
525: Ġmu
526: ĠâĢ
527: ias
528: ĠÃ¡
529: ov
530: ass
531: est
532: ens
533: eg
534: Ġar
535: Ġele
536: du
537: ita
538: Ġ201
539: nda
540: nter
541: ez
542: Ġ3
543: ant
544: ch
545: ĠEst
546: ional
547: ot
548: iÃ§Ã£o
549: ambÃ©m
550: tu
551: ib
552: Ġsegu
553: Ġpela
554: que
555: Ġcomp
556: Ġout
557: Ġprime
558: av
559: Ġac
560: rasil
561: Ãªncia
562: ior
563: ne
564: ca
565: adas
566: Ġor
567: Ã´
568: Ġpelo
569: ulo
570: Ãªs
571: Ġgra
572: Ġof
573: ĠtambÃ©m
574: Ġentre
575: vel
576: ide
577: Ġfil
578: lia
579: ĠAl
580: eiro
581: por
582: az
583: go
584: ess
585: Ġpart
586: Ġte
587: emb
588: itu
589: Ġesc
590: oss
591: ino
592: aliz
593: Ġ18
594: Ġ199
595: ĠMar
596: ie
597: ont
598: Ġsob
599: ĠRe
600: man
601: ÃŃt
602: ..
603: ire
604: ĠUn
605: Ġdis
606: ero
607: iu
608: Ġen
609: ĠsÃ£o
610: ber
611: Ġesp
612: icos
613: pres
614: Ġim
615: anto
616: Ġres
617: ĠEm
618: Ġreg
619: icas
620: ador
621: ios
622: iva
623: min
624: Ġpre
625: are
626: Ã¡rio
627: Ġ4
628: Em
629: Ġob
630: lu
631: ard
632: Ã§o
633: per
634: Ġanos
635: esso
636: Ġmas
637: orn
638: iÃ£o
639: idos
640: Ġam
641: gra
642: ud
643: ere
644: Ã¡ri
645: Ã©c
646: ano
647: Ġmes
648: Ġass
649: 200
650: Ġha
651: for
652: inha
653: les
654: ran
655: ÃŃs
656: ult
657: pos
658: embro
659: and
660: Ġfu
661: Ġpar
662: Ġloc
663: Ġera
664: ivers
665: Ġmar
666: ĠCh
667: ima
668: ato
669: rat
670: ĠCo
671: pul
672: Ã³s
673: rit
674: ĠPor
675: ades
676: orte
677: Ġcl
678: ele
679: Ġcas
680: ranc
681: ge
682: bo
683: ĠNo
684: ja
685: inal
686: iss
687: Ġab
688: ga
689: erra
690: cip
691: ÃŃc
692: Ġsobre
693: Ġnas
694: Ġ5
695: Ġprin
696: anÃ§
697: ĠEs
698: pa
699: orre
700: ust
701: Ġnos
702: ĠPa
703: vol
704: Ã©r
705: Ġcons
706: Ġro
707: ĠBrasil
708: Ġcar
709: ĠSe
710: Ġjog
711: aram
712: ivo
713: ĠAr
714: ase
715: Ġcidade
716: ine
717: fe
718: Ġinc
719: uro
720: ĠDe
721: ĠâĢĵ
722: ix
723: Ġ198
724: ĠĠĠĠ
725: ver
726: km
727: Ġforam
728: mp
729: Ġseus
730: aix
731: Ġenc
732: Ġinter
733: Ġad
734: ĠatÃ©
735: bal
736: rad
737: Ġle
738: aria
739: vo
740: hec
741: pec
742: tos
743: ham
744: Ġforma
745: Ġdest
746: idades
747: rÃ¡
748: Ġprincip
749: ĠIn
750: ss
751: ral
752: rea
753: Ġpres
754: Ġho
755: ual
756: indo
757: Ġonde
758: Ġdia
759: ast
760: ĠCon
761: ",
762: Ġvez
763: Ġnome
764: Ġpass
765: bl
766: urante
767: Ġpopul
768: ĠSÃ£o
769: mentos
770: raÃ§Ã£o
771: ana
772: Ġcam
773: con
774: rada
775: enas
776: Ġto
777: Ã³ria
778: mas
779: Ġconst
780: ĠCom
781: esa
782: ord
783: dio
784: Ã´n
785: eric
786: pois
787: itos
788: int
789: Ġfam
790: ĠGu
791: vi
792: hos
793: ĠJo
794: Qu
795: Ġconc
796: Ġcap
797: ĠCar
798: Ġmil
799: ela
800: Ġano
801: Ġba
802: ĠLe
803: Ġpol
804: Ġ6
805: ĠY
806: Ġdire
807: Ġtempo
808: ern
809: mb
810: Ġfe
811: Ã¢n
812: Ġprimeira
813: ĠThe
814: Ġpod
815: iros
816: ava
817: Ġposs
818: ÃŃlia
819: este
820: Ã¡rios
821: Ġqual
822: ay
823: Ġdu
824: idas
825: Âº
826: eira
827: Ġ197
828: eral
829: via
830: ific
831: ĠÃº
832: anh
833: ite
834: ital
835: Ġsub
836: Ã©s
837: Ġquando
838: Ġlu
839: Ġprimeiro
840: ĠSu
841: Ġalgu
842: cia
843: icip
844: elo
845: inda
846: iste
847: Ġpa
848: Ġmaior
849: ĠX
850: Ġcor
851: Ġparte
852: Ġthe
853: sa
854: ola
855: 199
856: Ġoc
857: tor
858: rado
859: Ã³r
860: Ġhab
861: lic
862: Ã©ri
863: ĠestÃ¡
864: je
865: oi
866: ".
867: ÃŃp
868: Ġfaz
869: Ġra
870: acional
871: ÃŃn
872: Ġsendo
873: ence
874: und
875: ĠOs
876: Ġmesmo
877: dia
878: ric
879: Ã³p
880: imo
881: bol
882: Âł
883: Ġtrabal
884: gar
885: lb
886: pre
887: Ġcontra
888: fer
889: ismo
890: Ġpode
891: Ġtrans
892: til
893: isÃ£o
894: Ġprincipal
895: Ġprodu
896: hor
897: Ġ7
898: Ãºs
899: ĠAn
900: rito
901: Ġdois
902: Ġus
903: aneiro
904: Ġdec
905: Ġcome
906: istas
907: Ġconhec
908: Ġpos
909: adores
910: Ġcan
911: Ġdist
912: Ġtr
913: Ġtod
914: Ġsuas
915: lt
916: agem
917: Â²
918: Ġmo
919: Ġhist
920: ente
921: Ã¡t
922: ĠZ
923: Ġ0
924: Ġcer
925: ĠlanÃ§
926: Ġ196
927: Ã©t
928: Ġdurante
929: Ġ8
930: Ġencont
931: Ġaos
932: Ġrece
933: ĠCam
934: Ġequ
935: itar
936: Ġ9
937: Ġvol
938: Ġed
939: has
940: Ġche
941: ill
942: Ġag
943: rav
944: entes
945: Ã©ci
946: be
947: Ãºbl
948: ĠÃ¡lb
949: ĠLu
950: Ġpe
951: ena
952: ula
953: Ġdepois
954: ĠMa
955: 18
956: Ġcol
957: ĠAm
958: stitu
959: Ġoutros
960: rib
961: tas
962: ĠQu
963: Ġgru
964: gua
965: Ġgrande
966: mar
967: ĠregiÃ£o
968: tes
969: --
970: Ġver
971: Ġcomun
972: rar
973: Ġlocaliz
974: ĠÃ¡rea
975: Ġju
976: Ãªn
977: Ã§as
978: Ġ17
979: uma
980: Ġau
981: ian
982: Ġbrasil
983: Ġainda
984: Ġdesen
985: Ġgu
986: Ġca
987: ui
988: rig
989: ell
990: Ġrec
991: Ġtorn
992: Ġela
993: ĠRio
994: Ġind
995: ĠmÃºs
996: tebol
997: ceu
998: ĠpaÃŃs
999: her
1000: iga
1001: ris
1002: Ġir
1003: of
1004: Ġ15
1005: ÃŃvel
1006: ĠfamÃŃlia
1007: Ã©rie
1008: ĠespÃ©ci
1009: Ġmuito
1010: osa
1011: Ãªm
1012: atro
1013: ĠÃ¡lbum
1014: Ġand
1015: ĠjÃ¡
1016: ĠEle
1017: Ġmun
1018: rem
1019: Ġant
1020: ipe
1021: 201
1022: tura
1023: ck
1024: Ġsem
1025: tar
1026: ign
1027: ĠâĢĶ
1028: resent
1029: Ġorig
1030: iÃ§Ãµes
1031: Ġestado
1032: gan
1033: idera
1034: Ġfinal
1035: ĠPro
1036: ĠSant
1037: Ġespec
1038: ton
1039: ph
1040: tugu
1041: Ġpesso
1042: nta
1043: Ġinte
1044: inho
1045: ÃŃcio
1046: Ġapresent
1047: ĠCl
1048: ive
1049: ril
1050: ĠapÃ³s
1051: ĠPaulo
1052: ĠMo
1053: Ġrealiz
1054: ĠRo
1055: Ġapenas
1056: lat
1057: Ġun
1058: icial
1059: present
1060: Ġcham
1061: ke
1062: gem
1063: Ġ.
1064: Ġ10
1065: ry
1066: au
1067: icaÃ§Ã£o
1068: Ġfilme
1069: Ġnov
1070: igo
1071: olog
1072: Ġint
1073: up
1074: Ġprov
1075: end
1076: Ġ16
1077: Ġgov
1078: los
1079: son
1080: las
1081: ncias
1082: Ġinf
1083: Ġprof
1084: forma
1085: eria
1086: No
1087: II
1088: osto
1089: Ġmel
1090: ĠtrÃªs
1091: ular
1092: ÃŃst
1093: ĠpopulaÃ§Ã£o
1094: ĠÃī
1095: vido
1096: ost
1097: emp
1098: dade
1099: erc
1100: Ġdiv
1101: icÃŃp
1102: ĠGra
1103: Ġis
1104: idente
1105: ĠAle
1106: ĠAs
1107: Ġparticip
1108: ju
1109: th
1110: oca
1111: utor
1112: Ġdif
1113: lan
1114: Ġaf
1115: Ġdisp
1116: Ġdi
1117: Ãºm
1118: Ġ195
1119: Ġcria
1120: anha
1121: ice
1122: segu
1123: itas
1124: Ġinclu
1125: Ġfre
1126: Ġ194
1127: izaÃ§Ã£o
1128: ĠNe
1129: ĠLo
1130: cesso
1131: erson
1132: cio
1133: za
1134: Ġ,
1135: Ġmod
1136: ale
1137: Ġsegui
1138: Ġsido
1139: mit
1140: Ġeste
1141: ich
1142: Ġbanda
1143: ĠTe
1144: Ġduas
1145: gal
1146: ĠentÃ£o
1147: aÃ§Ãµes
1148: Ã¡ria
1149: Ġconstru
1150: peon
1151: Ġliv
1152: ĠAnt
1153: Ã³n
1154: Ã³rio
1155: ĠmÃ©
1156: ultura
1157: cion
1158: ĠmunicÃŃp
1159: Ġgrupo
1160: ĠPar
1161: Ġ12
1162: ĠAp
1163: ert
1164: Ġutil
1165: Ġrepresent
1166: iano
1167: Ġsegundo
1168: ĠUnivers
1169: grama
1170: 198
1171: Est
1172: imento
1173: ons
1174: port
1175: ĠsÃ©rie
1176: Ġsol
1177: atal
1178: Ġdez
1179: ivos
1180: rou
1181: Ġart
1182: erv
1183: itantes
1184: ĠpolÃŃt
1185: Ġrela
1186: ense
1187: lio
1188: inas
1189: Ġast
1190: Ã¡vel
1191: ube
1192: Ġext
1193: The
1194: rop
1195: veis
1196: Ġmet
1197: ona
1198: iais
1199: ate
1200: Ġtodos
1201: gre
1202: Ġdesenvol
1203: Ġcri
1204: our
1205: peonato
1206: ime
1207: Ġpelos
1208: ĠOr
1209: pet
1210: dos
1211: esta
1212: ĠBar
1213: ĠCol
1214: erno
1215: Ġconf
1216: cimento
1217: Ġcent
1218: ht
1219: val
1220: ven
1221: ĠPara
1222: ila
1223: Ġ193
1224: almente
1225: Ġcond
1226: odo
1227: minist
1228: Ġmaio
1229: Ġpub
1230: Ġfal
1231: ĠespÃ©cie
1232: Ã¡rias
1233: ity
1234: Os
1235: lin
1236: Ġnorte
1237: ĠFoi
1238: ong
1239: op
1240: amento
1241: inu
1242: ulho
1243: ĠÃºlt
1244: De
1245: ĠOl
1246: Ġfic
1247: ik
1248: Ġhabitantes
1249: Ġmen
1250: ang
1251: Ġel
1252: mos
1253: igu
1254: Ġmed
1255: Ġlocal
1256: ĠsÃ©c
1257: ericano
1258: cos
1259: elho
1260: Ãªncias
1261: Ġbase
1262: ĠJos
1263: iam
1264: Ġdef
1265: ĠNa
1266: Ġportugu
1267: porta
1268: Ġcr
1269: Ġ&
1270: ĠEstados
1271: ogo
1272: cional
1273: Ġpert
1274: ĠEd
1275: udo
1276: Ġtinha
1277: Ġestre
1278: ordo
1279: ient
1280: Se
1281: ĠcomeÃ§
1282: all
1283: Ġr
1284: anÃ§a
1285: ĠBo
1286: Ġfranc
1287: Ġfund
1288: quer
1289: Ã³g
1290: ress
1291: ĠEuro
1292: Ġutiliz
1293: Ġnova
1294: ĠEx
1295: Ġdesco
1296: ĠĠĠĠĠĠĠĠ
1297: Ġtendo
1298: reira
1299: ĠÃģ
1300: Ġvis
1301: par
1302: ng
1303: Ġteve
1304: ranÃ§a
1305: âĢĵ
1306: car
1307: Ġ14
1308: Ġtor
1309: Ġdesde
1310: Ġconsidera
1311: Ġil
1312: Ġsim
1313: ĠÃłs
1314: ubro
1315: Ġ13
1316: ical
1317: Ġpartir
1318: ĠSt
1319: ze
1320: Ġsoc
1321: ĠUnidos
1322: red
1323: Ġinv
1324: Ã©rio
1325: ĠAss
1326: istema
1327: mes
1328: Ġdifere
1329: ĠInter
1330: ĠmunicÃŃpio
1331: Ġhome
1332: Ġ11
1333: âĢĿ
1334: Ġbem
1335: ĠSul
1336: ĠMu
1337: ĠJaneiro
1338: Ġatrav
1339: ĠFe
1340: unho
1341: ĠprÃ³p
1342: Ġvers
1343: reiro
1344: hn
1345: unc
1346: ĠMan
1347: Ã³l
1348: tugal
1349: oria
1350: Ġassim
1351: quanto
1352: Ġvida
1353: ulos
1354: ĠmÃºsica
1355: ĠnÃºm
1356: tamento
1357: Ġoutras
1358: jet
1359: Ġcada
1360: met
1361: ins
1362: Ġnum
1363: ĠhistÃ³ria
1364: Ġret
1365: jo
1366: 197
1367: Ġempres
1368: Ġexp
1369: ba
1370: erg
1371: Ġdivers
1372: Ġnat
1373: Ġkm
1374: ĠperÃŃ
1375: Ġgrav
1376: ilo
1377: Ġperson
1378: Al
1379: Ġpou
1380: ĠPortugal
1381: 15
1382: ĠBe
1383: Ġinst
1384: ĠFranc
1385: ĠAt
1386: ĠAc
1387: rin
1388: mel
1389: Ġmin
1390: Ġder
1391: iana
1392: ae
1393: ĠsÃ©culo
1394: ologia
1395: Ġatu
1396: Ġve
1397: Ġ20
1398: fica
1399: 10
1400: Ġantes
1401: ĠLa
1402: 17
1403: Ġapare
1404: ntos
1405: Ġvezes
1406: Ġmundo
1407: ach
1408: isa
1409: Ġ2007
1410: ax
1411: Ġjogo
1412: ĠÃ©p
1413: vent
1414: ribu
1415: ivas
1416: ĠAb
1417: ĠtÃŃt
1418: berto
1419: Ġ2006
1420: dor
1421: Ġalguns
1422: Ġ2008
1423: Âª
1424: esse
1425: ĠPo
1426: ĠâĢľ
1427: Ã¡s
1428: Ġsuper
1429: Ã¢ncia
1430: Ġacordo
1431: Ġpal
1432: rut
1433: Ġpessoas
1434: Ġ192
1435: ĠatravÃ©s
1436: osta
1437: ĠpÃºbl
1438: oso
1439: ndes
1440: Ġlugar
1441: Ġch
1442: 16
1443: iado
1444: ĠMe
1445: Ġcat
1446: Ġconhecido
1447: Ġapro
1448: Ġorgan
1449: ied
1450: Ġmemb
1451: Ġ2010
1452: ak
1453: Ġestava
1454: ĠlanÃ§ado
1455: sÃ£o
1456: Ġespecial
1457: ĠIs
1458: gue
1459: Ġconsegu
1460: tion
1461: Ġcheg
1462: ĠEste
1463: ĠEsp
1464: ĠAd
1465: Ã§os
1466: Ġcomple
1467: Ġpes
1468: Ġ2000
1469: Ġaco
1470: Ġset
1471: Ġpertence
1472: Ġeles
1473: Ġbrasileiro
1474: riz
1475: Ġsal
1476: Ġfez
1477: ĠperÃŃodo
1478: ret
1479: ron
1480: enc
1481: intura
1482: ama
1483: uc
1484: uta
1485: pis
1486: Ġsistema
1487: ĠCor
1488: des
1489: ĠÃ©poca
1490: Ġhavia
1491: 12
1492: Ġproduz
1493: Ġdeix
1494: dic
1495: Ġamb
1496: ĠCan
1497: ok
1498: ier
1499: tal
1500: Ġcur
1501: Ġadminist
1502: Ġimporta
1503: Ġdesc
1504: Ã¡l
1505: ĠnÃºmero
1506: ilidade
1507: vereiro
1508: 14
1509: Ġpodem
1510: Ã³ri
1511: issÃ£o
1512: Ġeram
1513: Ġfutebol
1514: ĠalÃ©m
1515: Ġimp
1516: ÃŃdo
1517: ĠEl
1518: rica
1519: ĠJosÃ©
1520: 's
1521: Ġprograma
1522: land
1523: eb
1524: Ġcu
1525: Ġpequ
1526: Ġautor
1527: Ġing
1528: ĠvÃ¡rios
1529: ĠVer
1530: iou
1531: rest
1532: ĠFor
1533: Ġcerca
1534: ĠÃºn
1535: har
1536: arde
1537: ĠJoÃ£o
1538: As
1539: Ġnovo
1540: Ġseguinte
1541: emas
1542: one
1543: Ġlon
1544: ĠCent
1545: tores
1546: Ġsa
1547: com
1548: ff
1549: para
1550: das
1551: ĠdÃ©c
1552: SB
1553: Ġ2011
1554: Ġinic
1555: Ġsetembro
1556: Ġpublic
1557: Ã¼
1558: Ġpoder
1559: Ġdezembro
1560: Ġexemp
1561: ĠMaria
1562: fia
1563: Ġfilho
1564: Ġquatro
1565: Ã³d
1566: Ġmelhor
1567: iel
1568: ren
1569: ident
1570: Co
1571: Ġapo
1572: Ġatual
1573: Ġgoverno
1574: enso
1575: Ġrecebe
1576: ...
1577: Ġtent
1578: Ġgeral
1579: Ġirm
1580: ural
1581: Ġjaneiro
1582: Ġ2009
1583: ĠTra
1584: Ġins
1585: Ġtornou
1586: ĠFu
1587: Ġpla
1588: avam
1589: Ã©l
1590: 000
1591: pri
1592: ĠSal
1593: ĠinÃŃcio
1594: Ġesta
1595: ĠAnd
1596: ĠIntern
1597: cess
1598: Lista
1599: ĠDes
1600: tamente
1601: eno
1602: ĠsÃ³
1603: ack
1604: Ġrest
1605: pera
1606: .,
1607: Ġquais
1608: ĠBa
1609: ĠNova
1610: bora
1611: Ġenquanto
1612: Ġcaus
1613: Ġtur
1614: Ġoutubro
1615: ipo
1616: cas
1617: ĠmarÃ§o
1618: esar
1619: Ġ2012
1620: Ġtrabalho
1621: ĠFil
1622: ntre
1623: ndia
1624: cent
1625: dem
1626: ĠUniversidade
1627: der
1628: cu
1629: Ġneg
1630: 13
1631: Ġcompet
1632: tou
1633: ĠcanÃ§Ã£o
1634: Ġpap
1635: isco
1636: Ã£os
1637: ante
1638: ĠÃ¡gua
1639: ĠNacional
1640: reve
1641: Ġ25
1642: Ġlev
1643: Ġsitu
1644: icamente
1645: duz
1646: Ġref
1647: ĠII
1648: ĠestÃ£o
1649: ly
1650: ionais
1651: ĠHo
1652: jeto
1653: Ġrev
1654: igos
1655: enh
1656: iram
1657: Ġagosto
1658: ĠEstado
1659: Ġso
1660: Ġcin
1661: ĠhÃ¡
1662: uÃ§Ã£o
1663: Ġcara
1664: iente
1665: Ġescol
1666: Ã¡tica
1667: Ġconv
1668: Ġdias
1669: Ġgol
1670: Ġmud
1671: aixo
1672: xim
1673: Ġvoc
1674: ĠPol
1675: ĠCal
1676: ĠtÃŃtulo
1677: Ġlocalizada
1678: Ġav
1679: ÃŃci
1680: Ġcontinu
1681: ĠGrande
1682: ĠGe
1683: itor
1684: Ġjulho
1685: Ġnovembro
1686: Ġ2004
1687: lus
1688: ÃŃda
1689: Ġata
1690: 196
1691: Ġtot
1692: ĠgÃªn
1693: lob
1694: eta
1695: iol
1696: Ġ2014
1697: cul
1698: reg
1699: ruz
1700: Ġabril
1701: ley
1702: SBN
1703: ivamente
1704: ua
1705: tt
1706: lig
1707: Ġisso
1708: Ġtemporada
1709: aixa
1710: ĠSoc
1711: Ġlado
1712: Ġmorte
1713: Ġ2013
1714: Ġ2005
1715: Ġoutro
1716: heiro
1717: Ġvo
1718: rist
1719: Ã©rica
1720: ick
1721: gues
1722: Ġclass
1723: ĠSanta
1724: ĠOut
1725: Ġsegunda
1726: Ġocorre
1727: Ġtele
1728: Ġtodo
1729: Ġdevido
1730: Ġacab
1731: asse
1732: Ġfim
1733: Ġ30
1734: Ġdesta
1735: ĠSil
1736: ĠWil
1737: ornal
1738: Ã©cn
1739: Ġjunho
1740: Ġconqu
1741: ĠGuerra
1742: xo
1743: Ġval
1744: Ġpra
1745: hÃµes
1746: ĠBu
1747: abe
1748: iaÃ§Ã£o
1749: Ġpertencente
1750: Ġpossui
1751: amp
1752: anos
1753: tado
1754: Ġcontro
1755: Ġintern
1756: Ġform
1757: Ġsul
1758: ĠReg
1759: Ġman
1760: Ġvolta
1761: Ġpassou
1762: Ġz
1763: Ġepis
1764: Ġsur
1765: Ġequipe
1766: ĠvÃ¡rias
1767: ĠRa
1768: ĠFer
1769: iedade
1770: ecess
1771: ĠcomeÃ§ou
1772: Ġw
1773: Ġmus
1774: Ġtarde
1775: Ġoficial
1776: ĠSegu
1777: ki
1778: Ġcasa
1779: ĠAg
1780: Ġaqu
1781: Ġdiz
1782: ĠHe
1783: ĠISBN
1784: Ġmor
1785: Ġmov
1786: Ġfun
1787: ifica
1788: ĠCampeonato
1789: ĠRob
1790: Ġru
1791: Ġvia
1792: ÃŃncia
1793: ogos
1794: Ġterce
1795: ĠCa
1796: ĠCat
1797: Ġdistrito
1798: ntemente
1799: oa
1800: ĠSen
1801: ĠSh
1802: idae
1803: Ġoriginal
1804: iras
1805: Ġmeio
1806: Ġ24
1807: ĠPal
1808: Ġ/
1809: ĠversÃ£o
1810: fic
1811: ĠCas
1812: fo
1813: ĠproduÃ§Ã£o
1814: duc
1815: Ġet
1816: Na
1817: Ġtre
1818: Ġterrit
1819: ka
1820: Ġnuma
1821: utos
1822: ....
1823: Ġcant
1824: ene
1825: Ġcole
1826: Ġmul
1827: Re
1828: cter
1829: Ġsign
1830: ques
1831: ival
1832: vimento
1833: ĠEsc
1834: ight
1835: emin
1836: ug
1837: Ġcarreira
1838: ÃŃde
1839: Ġnecess
1840: Ġcomuna
1841: Ġplan
1842: Ġfin
1843: Ġpai
1844: 20
1845: mpre
1846: Ġalem
1847: Ġfevereiro
1848: Ġalgumas
1849: Ġnacional
1850: Ġcompos
1851: Ġmuitos
1852: ĠFo
1853: Ã©n
1854: ct
1855: wn
1856: Ġcomb
1857: Ġmost
1858: ler
1859: Ġfazer
1860: Ġfro
1861: Ġequip
1862: Ġchamado
1863: Ġrecon
1864: mica
1865: ĠPed
1866: cer
1867: che
1868: Ġexemplo
1869: orma
1870: Ġsing
1871: Ġexist
1872: ):
1873: Ġped
1874: Ġestud
1875: Ġcoloc
1876: bra
1877: ĠPr
1878: Com
1879: ÃŃa
1880: taÃ§Ã£o
1881: Ãºblica
1882: sos
1883: Ġsucesso
1884: Ġestab
1885: gio
1886: Ġtro
1887: ĠprÃ³
1888: enÃ§a
1889: Ġtodas
1890: ĠTh
1891: ÃŃmp
1892: ĠMin
1893: 30
1894: ance
1895: Ã©rc
1896: org
1897: Ġvence
1898: Ġestad
1899: Ġmon
1900: Ġecon
1901: Ġpois
1902: ise
1903: Ġarqu
1904: ceae
1905: Ġgrandes
1906: ĠCast
1907: Ġlib
1908: ĠMat
1909: peÃ£o
1910: ĠPer
1911: age
1912: Ġcultura
1913: ure
1914: boa
1915: Ġastero
1916: Ġservi
1917: visÃ£o
1918: iver
1919: ides
1920: Ġclube
1921: rb
1922: Mar
1923: nce
1924: Ãī
1925: Ġseja
1926: ĠRep
1927: adora
1928: ves
1929: men
1930: Ġentanto
1931: iÃªncia
1932: ĠMund
1933: fa
1934: aster
1935: rador
1936: gens
1937: tÃ¡
1938: elec
1939: ĠUm
1940: ificaÃ§Ã£o
1941: bre
1942: ĠediÃ§Ã£o
1943: Ġcober
1944: ardo
1945: olÃ³g
1946: iment
1947: ws
1948: isboa
1949: Ap
1950: Ġpare
1951: Ġbas
1952: terior
1953: ĠTV
1954: agens
1955: orge
1956: 50
1957: ĠCarlos
1958: iar
1959: eses
1960: Ġpresidente
1961: Ġresult
1962: nder
1963: ĠgÃªnero
1964: cel
1965: ĠPe
1966: ĠDo
1967: Ġlivro
1968: Ġgen
1969: iÃµes
1970: ane
1971: erÃ³
1972: Ġrei
1973: ock
1974: Ġrep
1975: rita
1976: Ġsof
1977: ĠEuropa
1978: ĠdÃ©cada
1979: Ġ2001
1980: ile
1981: Ġ22
1982: Ã¢nico
1983: ĠNov
1984: uras
1985: partamento
1986: adamente
1987: adr
1988: Ġcal
1989: rados
1990: urg
1991: Ġanter
1992: 11
1993: Ġsent
1994: Ġconte
1995: ĠJohn
1996: ntro
1997: Ġrefer
1998: ole
1999: Ġderro
2000: Ġencontra
2001: cido
2002: Ġcir
2003: Ġmesma
2004: Ġmenos
2005: ork
2006: enn
2007: ĠPaul
2008: Ġbar
2009: eros
2010: greja
2011: rativa
2012: ĠportuguÃªs
2013: Ġsempre
2014: inos
2015: Ġqualquer
2016: olo
2017: aro
2018: inado
2019: Ġdefin
2020: Ġcoma
2021: pla
2022: ÃŃf
2023: ys
2024: ----
2025: ĠĠĊ
2026: Ġconju
2027: Ġcapital
2028: ĠBra
2029: ĠRec
2030: ĠMundial
2031: Ġcha
2032: ĠNorte
2033: ĠCopa
2034: ind
2035: ĠpaÃŃses
2036: vam
2037: Ġtec
2038: imentos
2039: ans
2040: ld
2041: Ġdirig
2042: cho
2043: Ġcaracter
2044: lor
2045: Ġganh
2046: ĠVal
2047: Ġlig
2048: Ġseria
2049: ĠPorto
2050: ono
2051: Ġrio
2052: ĠmÃ¡
2053: eles
2054: ĠCont
2055: ĠTo
2056: Ġterra
2057: ĠMÃ©
2058: Ġon
2059: ww
2060: Ġprincipais
2061: ĠFranÃ§a
2062: ames
2063: lica
2064: ĠCap
2065: Ġinterpre
2066: ĠJu
2067: Ġtermin
2068: ĠMil
2069: radas
2070: old
2071: Ġresp
2072: ĠFede
2073: Ġvel
2074: ies
2075: Ġfac
2076: Ġleg
2077: Foi
2078: Ġpelas
2079: Ã©rcito
2080: ĠprovÃŃncia
2081: ncion
2082: Ġmat
2083: ĠSta
2084: Ġ2003
2085: Ġintegra
2086: Ġconstitu
2087: Ġguerra
2088: Ġobra
2089: manha
2090: ĠSte
2091: ĠAng
2092: Ġmuitas
2093: into
2094: Ġinflu
2095: Ġmot
2096: han
2097: Ġfer
2098: Ar
2099: Ġprofiss
2100: lÃªs
2101: Ġempresa
2102: ossui
2103: Ġtal
2104: Ġ2015
2105: ward
2106: Ġbrasileira
2107: Ġativ
2108: ala
2109: vil
2110: ĠLisboa
2111: ĠMel
2112: ĠAmÃ©rica
2113: una
2114: cha
2115: Ġ23
2116: Ġobjet
2117: Ġcinco
2118: ingu
2119: ĠRoma
2120: Ġcaso
2121: quia
2122: ĠEla
2123: ĠMart
2124: ĠPart
2125: uel
2126: Ġauto
2127: ex
2128: Ġla
2129: izado
2130: ĠCons
2131: Ġlim
2132: Ġjogos
2133: Ã³dio
2134: Ġsec
2135: ĠSch
2136: Ã´nia
2137: Ġne
2138: ĠmilhÃµes
2139: Ġdem
2140: Ġrecebeu
2141: hou
2142: Â°
2143: rag
2144: tanto
2145: vis
2146: ĠtÃ©cn
2147: ĠPri
2148: Ġpouco
2149: ĠFutebol
2150: ĠposiÃ§Ã£o
2151: Ġ190
2152: Ġhoje
2153: Ã¢nia
2154: ĠDa
2155: Ġreal
2156: Ã´nio
2157: );
2158: Ġmaioria
2159: Ġ2002
2160: ation
2161: Ãªmio
2162: ĠDu
2163: ĠNew
2164: vio
2165: Ġbat
2166: Ġamericano
2167: Ġten
2168: Ġcorpo
2169: ĠGo
2170: ÃŃveis
2171: ner
2172: Ġimpe
2173: atos
2174: ĠrelaÃ§Ã£o
2175: Ġtoda
2176: Ġcorre
2177: Ġ189
2178: Ġincluindo
2179: feito
2180: uman
2181: ĠlÃŃn
2182: Ġconhecida
2183: Ġcenso
2184: Ġlongo
2185: ĠYou
2186: Ġide
2187: Ġroma
2188: antes
2189: Ġ21
2190: ensÃ£o
2191: inema
2192: ĠSua
2193: Ġuso
2194: ger
2195: ĠHar
2196: Ġsubstitu
2197: Ġsimp
2198: Ġ26
2199: Ġaconte
2200: essa
2201: Ġtotal
2202: form
2203: Ã³rias
2204: Ġens
2205: iada
2206: Ġcres
2207: Ġpl
2208: Ġtipo
2209: porte
2210: ĠSa
2211: Ġficou
2212: ĠAlemanha
2213: ĠlanÃ§a
2214: ĠComp
2215: aval
2216: Ã¶
2217: Ġcient
2218: gn
2219: rÃ©
2220: itude
2221: Ġjov
2222: Ġjornal
2223: Ġital
2224: ĠPla
2225: ĠJogos
2226: ĠMas
2227: Ġk
2228: ĠSuper
2229: ÃŃcia
2230: 22
2231: endo
2232: ĠSou
2233: Ġpossu
2234: ung
2235: Ġmorre
2236: Ġprote
2237: Ġdisput
2238: Jo
2239: Ġrelig
2240: Ġvit
2241: elas
2242: ĠIl
2243: Ġ28
2244: Ġprocesso
2245: Ġdeter
2246: Ġprod
2247: Ġ:
2248: Ġev
2249: Es
2250: ĠPossui
2251: ĠconstruÃ§Ã£o
2252: Ġ1999
2253: Ã¡b
2254: 195
2255: ÃŃstica
2256: Ġquad
2257: ese
2258: Ġdom
2259: omb
2260: Ġconta
2261: Este
2262: Ġcintura
2263: ft
2264: ĠrÃ¡
2265: Ġpapel
2266: Ġescrit
2267: ĠporÃ©m
2268: duÃ§Ã£o
2269: Ã£e
2270: 78
2271: ĠHist
2272: ĠFlo
2273: Ġtri
2274: pt
2275: Ġfica
2276: ĠcrÃŃt
2277: Ġlit
2278: ĠpÃºblico
2279: Ġinde
2280: ĠHer
2281: Ġdiferentes
2282: ulas
2283: Ġquem
2284: Ġrespons
2285: Ġalc
2286: Ġafir
2287: fre
2288: Ġexec
2289: ossa
2290: Ġdesenvolvimento
2291: Ġ1998
2292: Ġjunto
2293: ari
2294: Ġoutra
2295: ĠIgreja
2296: Ġdel
2297: pend
2298: Ġ27
2299: ume
2300: Ġorigem
2301: reas
2302: Ġbair
2303: ĠSan
2304: oro
2305: erais
2306: Ġ2016
2307: Ġcentro
2308: iores
2309: ĠFre
2310: ĠPet
2311: Ġpersonagem
2312: hi
2313: ĠRepÃºblica
2314: ĠIng
2315: Ġri
2316: yl
2317: ĠmÃ©dia
2318: ĠMun
2319: ĠPedro
2320: 25
2321: Ġima
2322: abo
2323: ĠGlob
2324: Ġsingle
2325: Ġol
2326: Ġsede
2327: ĠDire
2328: Ġquase
2329: Ġmembros
2330: Ġmetros
2331: orld
2332: Ġcanto
2333: Ġfora
2334: Ġluta
2335: ĠnÃŃvel
2336: Ġimportante
2337: Ġenvol
2338: Segu
2339: americano
2340: Ġprojeto
2341: Ġfrancesa
2342: Ġcateg
2343: essor
2344: Ġdentro
2345: ĠUma
2346: Ã©tica
2347: hora
2348: ĠAu
2349: mat
2350: ĠterritÃ³rio
2351: Ġ188
2352: ĠBro
2353: Ġmarc
2354: ericana
2355: vento
2356: Le
2357: ĠtÃªm
2358: Ġcobertos
2359: Ġdeve
2360: Ġleva
2361: rÃ¡f
2362: Ġdisso
2363: 24
2364: Ġestrut
2365: zo
2366: Ġlinha
2367: Ch
2368: ĠinglÃªs
2369: Ġobras
2370: Ġespa
2371: Ġpontos
2372: ĠHen
2373: Ġess
2374: Ġ29
2375: reto
2376: Ġprimeiros
2377: tern
2378: gas
2379: Ã¡cio
2380: Ġfato
2381: Ġ'
2382: izada
2383: Ġilha
2384: Ġponto
2385: ste
2386: Ġfilha
2387: eleÃ§Ã£o
2388: Ġverdade
2389: ĠÃºltimo
2390: Ġinforma
2391: eza
2392: Ġrelat
2393: grafia
2394: 194
2395: Ġpromo
2396: ĠpolÃŃtica
2397: Ġanima
2398: ĠLib
2399: ĠpolÃŃtico
2400: ini
2401: Ġlat
2402: Ã¢nica
2403: Ġtrop
2404: enÃ§Ã£o
2405: ndente
2406: ĠEn
2407: Ġbrit
2408: ney
2409: ĠReino
2410: Ġempre
2411: Ġprincipalmente
2412: Ġobs
2413: Ġpopular
2414: erto
2415: Ã¡veis
2416: icipal
2417: ĠJap
2418: Ġseguintes
2419: ĠVol
2420: Ġop
2421: uda
2422: ndado
2423: Ġprog
2424: ĠprÃ³prio
2425: encia
2426: uss
2427: tualmente
2428: Ġflo
2429: Ġdeno
2430: ĠAlex
2431: Ġidade
2432: Ġig
2433: ĠFrancisco
2434: ĠSp
2435: Por
2436: Ġproc
2437: Ġlocalizado
2438: nÃ§a
2439: Ġdisco
2440: uz
2441: posiÃ§Ã£o
2442: Ġprec
2443: Ġchamada
2444: Ã¢ne
2445: Ġpat
2446: ativa
2447: Ġpovo
2448: Ġdepartamento
2449: inte
2450: Ġpermit
2451: atalha
2452: Ġexib
2453: ĠMag
2454: ĠTa
2455: liam
2456: Ã¡ss
2457: ĠLond
2458: ith
2459: how
2460: ĠAf
2461: ts
2462: Ġgovern
2463: ĠXV
2464: 23
2465: tando
2466: ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
2467: adeira
2468: Ġgal
2469: ĠMed
2470: itado
2471: ificado
2472: rel
2473: gen
2474: Ġexper
2475: ĠGal
2476: ĠAust
2477: ."
2478: Ġfase
2479: Ġeleito
2480: Ġconhe
2481: ĠPra
2482: Ġdiversos
2483: mane
2484: Ġdeste
2485: ĠTer
2486: gent
2487: xto
2488: Ġ1996
2489: Ġcamp
2490: ya
2491: ĠEspanha
2492: ĠMal
2493: Ġesse
2494: ĠAma
2495: Ġtanto
2496: ish
2497: ĠApÃ³s
2498: ĠDav
2499: Ġembora
2500: Ġdisc
2501: ĠPat
2502: Ġdecl
2503: Ġconjunto
2504: ife
2505: Ġating
2506: Ġ....
2507: ĠSeu
2508: ĠMc
2509: urso
2510: aga
2511: lÃ¢
2512: Ġassoc
2513: Ġvend
2514: orr
2515: ti
2516: Ġconquist
2517: Ġinvest
2518: ximo
2519: ĠCha
2520: stria
2521: Ġadministrativa
2522: Ġindiv
2523: ĠEntre
2524: erna
2525: Ġprova
2526: Ã³t
2527: Ġdiversas
2528: ĠSanto
2529: rim
2530: Ġsocial
2531: Ġ100
2532: wa
2533: ĠInternacional
2534: ĠFa
2535: ĠtelevisÃ£o
2536: Ġpropri
2537: pect
2538: Ġgera
2539: Ġlhe
2540: put
2541: Ġregist
2542: Ġrelacion
2543: ĠRod
2544: Ġserv
2545: Ġquar
2546: Ġanterior
2547: Ġjogador
2548: imos
2549: ivil
2550: In
2551: Ġdescoberto
2552: Ġdin
2553: estival
2554: ĠNat
2555: Ġocup
2556: Ġconce
2557: icais
2558: Ġmerc
2559: ĠWorld
2560: Segundo
2561: ĠPh
2562: illa
2563: sh
2564: AR
2565: Ġmater
2566: Ġessa
2567: ĠGen
2568: arÃ¡
2569: Ġ1997
2570: Ġdens
2571: tante
2572: let
2573: Ġx
2574: Ġpresente
2575: ĠParis
2576: Ġace
2577: ĠMus
2578: iet
2579: linaÃ§Ã£o
2580: Ġpesqu
2581: Ġguitar
2582: Ġprofissional
2583: Ġmont
2584: Ġmilitar
2585: xima
2586: ĠJe
2587: itora
2588: pira
2589: ĠMic
2590: ndeu
2591: Ġdeu
2592: Ġ1990
2593: ĠWal
2594: hÃ£o
2595: ĠestÃº
2596: Ġasteroide
2597: 29
2598: Ġespe
2599: Ġinstitu
2600: ĠMor
2601: ĠInstitu
2602: alha
2603: 26
2604: ĠepisÃ³dio
2605: ĠComo
2606: ble
2607: Ġge
2608: ĠMac
2609: den
2610: ique
2611: jud
2612: Am
2613: jec
2614: ĠInd
2615: ced
2616: 28
2617: Ġescola
2618: Ã£s
2619: Ġnorma
2620: ĠmÃ£e
2621: Ã£es
2622: ĠSer
2623: 40
2624: mara
2625: raÃ§Ãµes
2626: Ġfeito
2627: inhas
2628: Ġexc
2629: ĠDom
2630: anc
2631: ĠRecord
2632: Ġdetermin
2633: Ġmund
2634: Ġseis
2635: ĠPres
2636: ĠÃºnico
2637: ĠBen
2638: Ġsimples
2639: 33
2640: Ġestilo
2641: iados
2642: ĠSilva
2643: iblio
2644: Ġ)
2645: seu
2646: Ġexiste
2647: ĠImp
2648: Ã¤
2649: ĠBel
2650: Ġer
2651: Ã¡r
2652: oide
2653: 27
2654: Ġpalav
2655: Ġrevel
2656: ÃŃnc
2657: Ġchegou
2658: Cam
2659: ĠBio
2660: ĠespÃ©cies
2661: Um
2662: Ġmaiores
2663: ĠlÃŃ
2664: Ġnovamente
2665: Ġinstal
2666: ÃŃl
2667: Ġfilmes
2668: melha
2669: Ġigre
2670: Ġfuncion
2671: ood
2672: ĠCruz
2673: Ġforte
2674: Ġfilhos
2675: ÃŃnio
2676: Ġcidades
2677: ĠSo
2678: ĠEstende
2679: inc
2680: onst
2681: Ġaproxim
2682: Ġconsiderado
2683: ĠSim
2684: ĠSol
2685: Pro
2686: unca
2687: we
2688: ĠQuando
2689: 60
2690: ĠTur
2691: Ġdestac
2692: ĠFac
2693: ĠDan
2694: posta
2695: estÃ£o
2696: Ġpermane
2697: Ġdesign
2698: ones
2699: ĠEsta
2700: ĠDiv
2701: Ġlogo
2702: ĠNor
2703: rÃ¡s
2704: Ġdiretor
2705: ps
2706: Ġmusical
2707: ago
2708: Ġestim
2709: Ġbairro
2710: ĠTambÃ©m
2711: Ġcampo
2712: gora
2713: teriormente
2714: Ġaber
2715: Ġident
2716: Ġgrupos
2717: sto
2718: mina
2719: nia
2720: ÃŃg
2721: Ġmelho
2722: ĠAo
2723: Ġdenomin
2724: ulg
2725: Ġusado
2726: Ã¡st
2727: ĠGar
2728: ĠOlÃŃmp
2729: ĠcriaÃ§Ã£o
2730: ĠAlÃ©m
2731: Ġdivid
2732: omia
2733: ĠlÃŃngua
2734: ony
2735: ĠirmÃ£o
2736: ĠTerra
2737: Ġmovimento
2738: Car
2739: ĠlanÃ§amento
2740: Ġmembro
2741: .)
2742: ĠBer
2743: encial
2744: ricidade
2745: Ġ50
2746: Ġdecid
2747: Ġporque
2748: ocidade
2749: pes
2750: ÃŃb
2751: ĠMet
2752: ĠfrancÃªs
2753: Ġnot
2754: Ġdados
2755: Ġ=
2756: tÃ¡lia
2757: Ġescrito
2758: Ġrap
2759: ĠBat
2760: Ġator
2761: ĠdireÃ§Ã£o
2762: Ġatualmente
2763: ium
2764: ĠLou
2765: ĠYork
2766: ĠDepois
2767: ĠÃºltima
2768: nas
2769: ited
2770: Ġespanh
2771: inhos
2772: Ġdistribu
2773: unid
2774: 21
2775: ĠGr
2776: ash
2777: Ġterceiro
2778: ĠSet
2779: Ã¡tico
2780: ĠpossÃŃvel
2781: Ġrepresenta
2782: Ġfemin
2783: isso
2784: Ġtermo
2785: dios
2786: by
2787: Ġrevista
2788: Ġsen
2789: asteroide
2790: su
2791: ĠespaÃ§o
2792: ducaÃ§Ã£o
2793: ĠFederal
2794: Ġinstru
2795: Ġnatural
2796: 70
2797: anhia
2798: quÃªncia
2799: Ġprop
2800: ilha
2801: Ġnenh
2802: ĠprÃ©
2803: guas
2804: Ġado
2805: reveu
2806: Ġmeses
2807: berg
2808: Ġexpres
2809: Ġ1995
2810: Ġevent
2811: Ġdensidade
2812: rando
2813: icion
2814: Ġhe
2815: ker
2816: ĠClube
2817: ranco
2818: Ã´m
2819: Ã¡g
2820: ling
2821: ĠSantos
2822: Para
2823: my
2824: rank
2825: neio
2826: ĠÃ¡reas
2827: Ġantiga
2828: ĠcampeÃ£o
2829: uais
2830: urgo
2831: Ġcinema
2832: nÃ§as
2833: Ġperde
2834: ergia
2835: Ã¨
2836: ĠChar
2837: estre
2838: Ġjap
2839: ĠJapÃ£o
2840: Ġofere
2841: ĠparticipaÃ§Ã£o
2842: Ġapoio
2843: ĠasterÃ³
2844: inham
2845: ko
2846: ien
2847: Ġinicial
2848: Ġhomem
2849: ĠHol
2850: ĠMundo
2851: ĠTem
2852: ĠÃºnica
2853: uto
2854: Ġarte
2855: Ġcrist
2856: ĠCentro
2857: Ġhomens
2858: Ã¢mara
2859: 35
2860: ĠhistÃ³r
2861: Ġcantora
2862: leg
2863: ky
2864: Ġprinc
2865: Ġprobl
2866: ĠIr
2867: hia
2868: ĠalcanÃ§
2869: jas
2870: ientes
2871: ÃŃsticas
2872: Ġanunc
2873: Ġdefe
2874: Ġatriz
2875: ĠDeus
2876: Ġdocu
2877: otos
2878: Ġ1994
2879: rais
2880: ĠUniÃ£o
2881: ES
2882: hael
2883: Ġcapac
2884: Ġganhou
2885: Ã¡c
2886: ĠprÃ³pria
2887: 37
2888: vida
2889: ĠfÃŃs
2890: tr
2891: Ġfav
2892: 2007
2893: Ã©tico
2894: Ġordem
2895: ares
2896: Ġmodo
2897: idÃªncia
2898: Ġvaria
2899: yn
2900: ĠItÃ¡lia
2901: guesia
2902: ĠGa
2903: iÃªncias
2904: vers
2905: Ġgeralmente
2906: Ġ1980
2907: voluÃ§Ã£o
2908: isc
2909: Ġdisse
2910: Ġmand
2911: Ġvalor
2912: ĠalemÃ£o
2913: Ġ()
2914: ĠestÃºdio
2915: Ġvir
2916: rom
2917: 64
2918: ĠmÃ©d
2919: 38
2920: Ġmant
2921: Ġfra
2922: heres
2923: Ġmomento
2924: Ġtradic
2925: mana
2926: Ġhuman
2927: Ġtoc
2928: Ġmodelo
2929: enos
2930: Ġcriado
2931: ĠcompetiÃ§Ã£o
2932: ĠWilliam
2933: Ġcausa
2934: Ġnunca
2935: ford
2936: rupo
2937: Ex
2938: ĠLuÃŃs
2939: III
2940: cima
2941: Ġorb
2942: ĠXI
2943: ĠformaÃ§Ã£o
2944: Ã³nio
2945: Ġ1992
2946: hes
2947: adem
2948: Ġantigo
2949: ÃŃfica
2950: ann
2951: TV
2952: ten
2953: Ġemp
2954: ĠMont
2955: iveram
2956: diÃ§Ã£o
2957: ĠTom
2958: ĠforÃ§a
2959: laterra
2960: Ġorganiz
2961: Ġquanto
2962: tada
2963: SÃ£o
2964: ercial
2965: rÃ³
2966: Ġlista
2967: ĠMon
2968: Ġportuguesa
2969: ĠfunÃ§Ã£o
2970: Ġdestru
2971: Ġvai
2972: ose
2973: Ġparticipou
2974: Ġdireito
2975: mou
2976: Ãºde
2977: ĠIII
2978: ĠHa
2979: Ġestavam
2980: uns
2981: Ġcomum
2982: ĠÃŃ
2983: ĠDurante
2984: Ġbus
2985: ĠIm
2986: 2009
2987: pro
2988: ĠMy
2989: unidense
2990: gon
2991: elos
2992: Ã´nica
2993: Ġaproximadamente
2994: Ġta
2995: xico
2996: Ġcargo
2997: Ġsomente
2998: Ġreun
2999: Ġemb
3000: ĠReal
3001: ĠEnc
3002: ĠAlexand
3003: ĠGre
3004: Ġconseguiu
3005: Ġexcent
3006: ntamente
3007: Ġlet
3008: Ġexcentricidade
3009: Ġprofessor
3010: ĠinclinaÃ§Ã£o
3011: Ġestrutura
3012: 2006
3013: amo
3014: Ġope
3015: juda
3016: âĢĻ
3017: Ġvelocidade
3018: Ġcand
3019: Ġcos
3020: uldade
3021: 2004
3022: Ġigu
3023: ispo
3024: Ġmulher
3025: icular
3026: Ġtime
3027: Ġsurg
3028: Ġpoderia
3029: 39
3030: ÃŃdeo
3031: dores
3032: Ġy
3033: licaÃ§Ã£o
3034: Ġvocal
3035: Ġconse
3036: Ġjapon
3037: 55
3038: Ġproblemas
3039: La
3040: Ġfrente
3041: ĠNÃ£o
3042: ĠInglaterra
3043: Ġassum
3044: Ġcategoria
3045: Ġredor
3046: inta
3047: Des
3048: Ġouro
3049: Ã¡dio
3050: osp
3051: isas
3052: aixas
3053: vas
3054: ites
3055: 36
3056: ĠPortugu
3057: mental
3058: ics
3059: 34
3060: vado
3061: Ġ("
3062: Ã³rios
3063: rique
3064: Ġreligios
3065: An
3066: Ġdata
3067: Ġindic
3068: Con
3069: Ne
3070: 2000
3071: ernando
3072: ĠforÃ§as
3073: vada
3074: ĠserviÃ§o
3075: Ġsab
3076: Ġbaixo
3077: Ġajud
3078: ĠImpÃ©rio
3079: Ġsete
3080: Ġexecut
3081: Ġeuro
3082: rata
3083: Ġevento
3084: ĠInstituto
3085: 08
3086: lex
3087: ĠTor
3088: ĠÃį
3089: Ġfronte
3090: Ġinternacional
3091: osse
3092: br
3093: Ġrede
3094: Ġimportantes
3095: ij
3096: ÃŃncipe
3097: ĠexÃ©rcito
3098: ĠÃ³r
3099: ks
3100: Ġjovem
3101: Ġsepara
3102: ulares
3103: Ġunivers
3104: ĠAssoc
3105: Ġbo
3106: Ġquant
3107: ĠUnido
3108: Ġlut
3109: ogia
3110: ĠSec
3111: Ġ31
3112: Ġfigu
3113: Ġacima
3114: Ã©u
3115: Ġsat
3116: risto
3117: Ġprat
3118: hado
3119: Ã±
3120: quele
3121: Ġaument
3122: ovi
3123: apa
3124: Ġ1991
3125: ĠJulho
3126: ĠKe
3127: eiros
3128: aran
3129: ĠUnited
3130: ĠJes
3131: vem
3132: ĠLondres
3133: Ġ40
3134: mer
3135: Ġapesar
3136: //
3137: cendo
3138: inais
3139: qui
3140: Ġcic
3141: Ġfut
3142: Ġban
3143: urais
3144: Ġalta
3145: ĠFl
3146: ĠDel
3147: Ġagora
3148: 2008
3149: 2010
3150: Ġaltura
3151: ald
3152: ĠWe
3153: ogra
3154: Ġpens
3155: divers
3156: ApÃ³s
3157: ĠWh
3158: Ġresultado
3159: ĠPrime
3160: Ġacabou
3161: leo
3162: metros
3163: ramas
3164: 2005
3165: plo
3166: arda
3167: Ãºss
3168: Ġmundial
3169: ĠmÃºsicas
3170: Ġreb
3171: Ġtom
3172: Ġ1993
3173: Ġenergia
3174: ĠCosta
3175: ĠCasa
3176: uno
3177: ĠBill
3178: mais
3179: ĠWar
3180: Ġrad
3181: ator
3182: way
3183: ĠsÃŃ
3184: ĠdivisÃ£o
3185: Ġpersonagens
3186: Ġsuperior
3187: Ġmane
3188: ://
3189: Ġinterior
3190: Ã©dia
3191: ĠvitÃ³ria
3192: Ġopera
3193: IN
3194: Ġnormal
3195: range
3196: itt
3197: Ġnasceu
3198: Ġesposa
3199: ntas
3200: Ġorbital
3201: Ġ1970
3202: itou
3203: Ġcontrole
3204: ĠDou
3205: Ġlar
3206: Ġajuda
3207: Ġnovos
3208: cente
3209: ĠVic
3210: Ġsignifica
3211: af
3212: rias
3213: 58
3214: ider
3215: Ġcola
3216: perat
3217: gia
3218: vista
3219: Ã©d
3220: Ġapre
3221: Ġaut
3222: Uma
3223: ĠCamp
3224: Ã©cia
3225: itaÃ§Ã£o
3226: tiva
3227: ubl
3228: ĠEurope
3229: mando
3230: ĠCondado
3231: ĠBrasileiro
3232: UA
3233: teiro
3234: Ġhomen
3235: Cl
3236: ĠBla
3237: ĠOlÃŃmpicos
3238: Ġhuma
3239: Ãºssia
3240: ĠSegunda
3241: ĠDis
3242: Ġtais
3243: Ġhoras
3244: Ġlidera
3245: Ġestadunidense
3246: velmente
3247: Ġ187
3248: ori
3249: El
3250: Ġenfre
3251: onte
3252: Ġsi
3253: Ġdispon
3254: ĠVila
3255: ĠBr
3256: Ġcomunidade
3257: Ġigreja
3258: Ġcandid
3259: Ġmarca
3260: Ġtinham
3261: 49
3262: ÃŃstico
3263: Ġsex
3264: ĠRib
3265: 47
3266: ÃŃlio
3267: Ġacomp
3268: GC
3269: cida
3270: ĠserÃ¡
3271: Ġlocais
3272: Ã©is
3273: ĠSenhora
3274: ĠAra
3275: Ġprocura
3276: Ġama
3277: Ġestabele
3278: Ġpropried
3279: ĠMinist
3280: ĠHor
3281: imin
3282: Ġcapacidade
3283: ĠRede
3284: ixo
3285: SA
3286: ĠPress
3287: itada
3288: ĠgÃ©n
3289: assa
3290: Ġintro
3291: ega
3292: Ġfreguesia
3293: Ġfazendo
3294: amÃŃlia
3295: Ġrealizado
3296: Ġambos
3297: Ġteria
3298: ĠPre
3299: istÃªncia
3300: 09
3301: Ġ1986
3302: tra
3303: lhe
3304: Pa
3305: erva
3306: Ġtransfer
3307: Ġvice
3308: Ġseguida
3309: ÃŃcios
3310: stru
3311: ĠÂ
3312: Ġprojet
3313: alo
3314: Ġcentral
3315: Ġpessoa
3316: can
3317: enco
3318: ĠBiodivers
3319: 45
3320: ursos
3321: ĠBan
3322: augu
3323: Ġ186
3324: ĠJack
3325: ĠBrasileira
3326: ĠDavid
3327: Ġpopulacional
3328: ius
3329: ulado
3330: amente
3331: ĠMonte
3332: nes
3333: ĠserviÃ§os
3334: ĠChina
3335: Ġedif
3336: Ġmorreu
3337: Ãºn
3338: Ġsolo
3339: ĠPartido
3340: 48
3341: Ġvivo
3342: ĠRich
3343: Ġapresenta
3344: Ġ1988
3345: Ġsucess
3346: ritos
3347: gentina
3348: 2001
3349: Ġnovas
3350: ĠMÃ©xico
3351: istemas
3352: Ã©ria
3353: Ġobserv
3354: Ġada
3355: Ġpais
3356: ĠtÃ£o
3357: Ġestudos
3358: acia
3359: ĠSam
3360: Ġmulheres
3361: mea
3362: ĠGov
3363: ")
3364: ĠDia
3365: Ġsofre
3366: resso
3367: Ġinaugu
3368: ĠMinas
3369: ĠorganizaÃ§Ã£o
3370: Ġdedic
3371: ibilidade
3372: frica
3373: jos
3374: ĠCD
3375: Ġclassific
3376: Ġbastante
3377: loc
3378: ental
3379: Ġfaixa
3380: Ġrefere
3381: Ġcast
3382: Ġvar
3383: Ġtudo
3384: Ġmelhores
3385: ĠBot
3386: ualmente
3387: pÃ§Ã£o
3388: zes
3389: umb
3390: Ġtecn
3391: ĠMiss
3392: Ġestar
3393: ĠMad
3394: ĠJust
3395: Ġdig
3396: olis
3397: ER
3398: ĠArt
3399: sol
3400: ĠXX
3401: ĠresponsÃ¡vel
3402: Ġlei
3403: ĠMunicipal
3404: Ġaparece
3405: cionais
3406: its
3407: Ġresol
3408: respo
3409: Ġ1989
3410: Ġmascul
3411: Ġamor
3412: Ġdirigido
3413: Ġsan
3414: ĠLove
3415: ĠEr
3416: izar
3417: Ant
3418: ĠBas
3419: Ġobjetivo
3420: amos
3421: ĠCultura
3422: ĠOliv
3423: Ġassass
3424: ĠFestival
3425: Ġnomeado
3426: Ġcanal
3427: Ġinicia
3428: ĠJesus
3429: ĠHel
3430: Ġapar
3431: ĠOc
3432: ory
3433: Ġcomercial
3434: ath
3435: Ġmist
3436: ude
3437: ĠAgosto
3438: Ġdisputa
3439: Ã¡x
3440: Ġnem
3441: imas
3442: veu
3443: 05
3444: ĠGon
3445: odos
3446: Ġlo
3447: ubes
3448: iguel
3449: Ã³lica
3450: ĠBal
3451: ĠLiv
3452: Ġgre
3453: ioc
3454: ington
3455: pp
3456: Ġexce
3457: ĠEscola
3458: Ġpot
3459: Ġreceb
3460: itÃ£o
3461: Ġacred
3462: Ġurb
3463: Ġfeita
3464: ĠlanÃ§ou
3465: Ġaband
3466: ĠDon
3467: 31
3468: Ġcabe
3469: fil
3470: ĠcanÃ§Ãµes
3471: 2002
3472: ÃŃdos
3473: ĠregiÃµes
3474: Ġeurope
3475: Ġtip
3476: ĠMais
3477: ãĥ
3478: Ġatividades
3479: 46
3480: Ġdese
3481: ĠJames
3482: âĢĿ,
3483: Ġlivre
3484: alidade
3485: ĠAbril
3486: Ġcriada
3487: olas
3488: Ġorient
3489: cou
3490: Ġprocess
3491: abel
3492: ĠAward
3493: ĠpresenÃ§a
3494: Ġpadr
3495: ntar
3496: 2003
3497: 1999
3498: ĠEng
3499: Ġpartes
3500: ĠInf
3501: vos
3502: ĠLife
3503: Ġparc
3504: Ġacesso
3505: Ġpassa
3506: Ġminutos
3507: www
3508: 07
3509: Ġvila
3510: ouve
3511: Ġlocalidades
3512: Ġmenor
3513: Ġtrabalhos
3514: Ġmult
3515: ĠMen
3516: Ġlivros
3517: ore
3518: jam
3519: 2013
3520: 2011
3521: Ġfol
3522: Ġtorna
3523: Ġ...
3524: acionais
3525: Ġoeste
3526: Ġpartida
3527: Ġterceira
3528: Ġraio
3529: Ġate
3530: mens
3531: iÃ§a
3532: ublic
3533: mor
3534: Gu
3535: ĠÃģfrica
3536: ĠprÃ³ximo
3537: ativo
3538: Ġassin
3539: ĠSetembro
3540: Ġposteriormente
3541: porto
3542: Ġpequena
3543: Ġinteres
3544: rÃ¡fica
3545: ville
3546: Ġpag
3547: bri
3548: Ġbatalha
3549: ĠCÃ¢mara
3550: ĠMaio
3551: FA
3552: ĠPan
3553: ata
3554: Ġelementos
3555: Ġtenha
3556: Ġdeput
3557: cios
3558: iciais
3559: idad
3560: tera
3561: ĠJorge
3562: yc
3563: ĠvÃŃdeo
3564: Ġalt
3565: Ġsom
3566: mann
3567: 06
3568: onia
3569: ividade
3570: SP
3571: ĠDem
3572: Ġbot
3573: Ġutilizado
3574: ÃŃdu
3575: Ġextra
3576: Ġabri
3577: Ġfosse
3578: bert
3579: erican
3580: Ġarma
3581: Ġferro
3582: Ġcul
3583: Ġlevou
3584: arina
3585: ike
3586: wer
3587: Ġarquit
3588: Ġestuda
3589: Ġsociedade
3590: ĠAssim
3591: Ġequipes
3592: 96
3593: Ã³dios
3594: Su
3595: ĠFernando
3596: ÃŃm
3597: Ġalto
3598: cÃ§Ã£o
3599: Ġespecialmente
3600: ĠRobert
3601: Ġjuntamente
3602: idental
3603: Ġestabelec
3604: cam
3605: Ġdar
3606: Ġ1960
3607: Ġdever
3608: gos
3609: Ġ1985
3610: Ġserem
3611: ndeira
3612: Ġfunda
3613: ianos
3614: ster
3615: Ġempresas
3616: ĠRodri
3617: Ġcantor
3618: cem
3619: Ġretorn
3620: zer
3621: Ġclasse
3622: Ġparticular
3623: ars
3624: Ġfavor
3625: Ġprimeiras
3626: ĠSy
3627: Ġocorreu
3628: CA
3629: Ġarm
3630: onel
3631: ĠTim
3632: ĠOutubro
3633: ĠDi
3634: Ġeventos
3635: ĠNossa
3636: Ġreconhec
3637: Ġrecu
3638: ofia
3639: ings
3640: lam
3641: ĠAntÃ´nio
3642: Ġrock
3643: Ġfede
3644: Ġfutebolista
3645: Ġher
3646: ĠCalif
3647: Ġtax
3648: iza
3649: Ġvive
3650: ĠGlobo
3651: Ġremo
3652: ĠMusic
3653: ĠCe
3654: ĠStates
3655: NA
3656: adre
3657: ĠclÃ¡ss
3658: Ġturn
3659: ĠManuel
3660: ĠApesar
3661: Ġocas
3662: ÃŃfico
3663: ĠDr
3664: ĠRes
3665: vin
3666: ĠCur
3667: ĠComun
3668: ĠTre
3669: ĠcomeÃ§a
3670: Ġps
3671: zul
3672: abilidade
3673: ĠOrdem
3674: Ġcorrespo
3675: reau
3676: Ġmercado
3677: ĠGeral
3678: Ġviv
3679: ĠRock
3680: Ġexplo
3681: line
3682: quentemente
3683: Ġdesemp
3684: ĠTho
3685: ĠMelhor
3686: ĠDez
3687: ĠAll
3688: Ġzona
3689: Ġgara
3690: Ġdeixou
3691: ĠAlgu
3692: ores
3693: Ġrus
3694: Ele
3695: 32
3696: Ġdeles
3697: ĠGrupo
3698: ark
3699: ĠJa
3700: SS
3701: Ġperto
3702: ĠBiodiversity
3703: Ġestimada
3704: Ġnoite
3705: Ġrealizada
3706: Ġcust
3707: ĠJul
3708: ĠCla
3709: ĠlanÃ§ada
3710: ĠBur
3711: sas
3712: ue
3713: Ġescreveu
3714: mite
3715: Ġemisso
3716: ĠUniversity
3717: ty
3718: radores
3719: Ġoito
3720: ĠJunho
3721: ndendo
3722: anÃ§as
3723: Ġdesse
3724: todo
3725: Ġ1987
3726: ny
3727: ĠOri
3728: Ġescritor
3729: Ġcampanha
3730: Un
3731: rus
3732: Ġtest
3733: Ġpen
3734: ĠNas
3735: cri
3736: Ġ1982
3737: ntou
3738: Ġensino
3739: ilar
3740: adÃ¡
3741: ĠChe
3742: Ac
3743: Ã¡ticas
3744: ĠConselho
3745: 1998
3746: reia
3747: Ġvenceu
3748: ademia
3749: ĠLeg
3750: 57
3751: ii
3752: Ã¢nt
3753: Ġestreia
3754: antas
3755: Ġdeclara
3756: Ġcampeonato
3757: Ġescrita
3758: Ġgols
3759: ĠEles
3760: teve
3761: Ġid
3762: itura
3763: ĠgÃ©nero
3764: Ġmal
3765: ux
3766: uraÃ§Ã£o
3767: Ġquarto
3768: ĠRecords
3769: 56
3770: Ġ1984
3771: ĠLiga
3772: Ġguitarra
3773: quest
3774: esc
3775: quim
3776: ĠlÃŃder
3777: usÃ£o
3778: Ġsus
3779: Ġneste
3780: rico
3781: ĠMichael
3782: tica
3783: 59
3784: Ġetc
3785: ĠcrianÃ§as
3786: Ġdele
3787: uros
3788: Ġfec
3789: Ġ#
3790: ĠcientÃŃfica
3791: ĠPere
3792: Ġimperador
3793: idamente
3794: Ġteoria
3795: ĠTrans
3796: onas
3797: ĠMarÃ§o
3798: Ġtornando
3799: pendente
3800: ĠinfluÃªncia
3801: ndos
3802: sia
3803: umin
3804: idro
3805: Ġcasamento
3806: Ġmilita
3807: 04
3808: tro
3809: ureza
3810: ustria
3811: Ġestes
3812: Ġaumento
3813: ĠaÃ§Ã£o
3814: Ġalte
3815: igh
3816: ĠRos
3817: ĠÃ³
3818: Ġpublicado
3819: ĠAugu
3820: isto
3821: Ġef
3822: Ġelas
3823: Ġprest
3824: ĠestaÃ§Ã£o
3825: Ġentrou
3826: Ġminist
3827: Ġsac
3828: Ġsexo
3829: Ġfab
3830: rios
3831: pas
3832: Ġcivil
3833: Ġmaneira
3834: ational
3835: enci
3836: Ġmaterial
3837: ĠCrist
3838: Mel
3839: ĠelÃ©t
3840: Ġprodutos
3841: ĠLat
3842: Po
3843: Ġconquistou
3844: Ġmostra
3845: ĠNeg
3846: Ġ+
3847: Ġhor
3848: Ġpequeno
3849: mia
3850: Ġconvid
3851: li
3852: Durante
3853: Ġcaval
3854: Ġtornar
3855: ĠasterÃ³ide
3856: ardim
3857: Ġfronteira
3858: unha
3859: var
3860: Ġrespect
3861: Do
3862: ÃŃrito
3863: ĠDivisÃ£o
3864: ĠSegundo
3865: Ġec
3866: Ġestudo
3867: Ġlingu
3868: tab
3869: Ġnomes
3870: Ġliber
3871: Ġquil
3872: Ġartistas
3873: Ġresta
3874: Ġvoltou
3875: Ġsemelha
3876: Ġsuperf
3877: Ġcasos
3878: Ã©rcio
3879: ĠepisÃ³dios
3880: orias
3881: Ġdessa
3882: Ġsignific
3883: rÃ¡fico
3884: ĠSeleÃ§Ã£o
3885: ĠMiguel
3886: Ġcapaz
3887: mem
3888: ĠSha
3889: Ġleste
3890: Ġtradicional
3891: Ġtrabalha
3892: ndas
3893: Ġrespe
3894: Ġbom
3895: van
3896: igas
3897: ĠHu
3898: ĠStar
3899: Ġinclus
3900: ĠCou
3901: Ġobt
3902: Ġeu
3903: Ġtermos
3904: burg
3905: ĠdÃ¡
3906: ĠGil
3907: Ġvon
3908: Ed
3909: Ġanimais
3910: ego
3911: eth
3912: Ġviol
3913: ciais
3914: ĠArgentina
3915: Ġafirma
3916: posto
3917: ĠBiblio
3918: Ġshow
3919: ĠStu
3920: ĠCidade
3921: ĠBureau
3922: ĠDist
3923: Ġseman
3924: Ġataque
3925: ĠCens
3926: ĠBon
3927: ĠBol
3928: ĠcaracterÃŃsticas
3929: Ġimport
3930: cend
3931: Ġsemana
3932: Ġprepara
3933: media
3934: Ġtorneio
3935: ĠClub
3936: ericanos
3937: ĠVir
3938: Ġtrein
3939: ĠEUA
3940: ĠMos
3941: Ġjogadores
3942: Ġretira
3943: anta
3944: Lu
3945: gin
3946: heiros
3947: Ġbaseado
3948: Ġabandon
3949: Ġfundada
3950: ĠsituaÃ§Ã£o
3951: Ġconcelho
3952: ĠlÃ¡
3953: Te
3954: ralia
3955: ĠnÂº
3956: ĠNovembro
3957: pendÃªncia
3958: ĠVen
3959: Ġsistemas
3960: ella
3961: ĠOliveira
3962: ĠHou
3963: rÃ¡lia
3964: ĉĊ
3965: alizaÃ§Ã£o
3966: Ġtema
3967: Ġdescober
3968: 44
3969: Ġatribu
3970: Ġdiagrama
3971: ĠTro
3972: ospital
3973: Ġbe
3974: Ġcart
3975: Ġraz
3976: Or
3977: ĠFlora
3978: ĠCentral
3979: 80
3980: onso
3981: Ġflorest
3982: ĠcondiÃ§Ãµes
3983: ndante
3984: ĠGerais
3985: ĠindÃº
3986: ĠgalÃ¡x
3987: ĠAlb
3988: Ġcontrato
3989: Ġpartido
3990: Ġterminou
3991: Ġflu
3992: Ġconclu
3993: manos
3994: Ġsobrev
3995: ibil
3996: Ġprogramas
3997: rimento
3998: Ġmol
3999: antino
4000: usa
4001: Ġmedalha
4002: ĠVas
4003: aint
4004: ĠBrit
4005: tual
4006: Ã¡n
4007: Ġcondado
4008: ĠQ
4009: Ġgovernador
4010: Ġ1983
4011: Ġitaliano
4012: Ġdado
4013: Ġalgum
4014: Ġcomando
4015: cons
4016: icina
4017: hy
4018: Ġconquista
4019: ĠAnton
4020: col
4021: como
4022: arte
4023: 2012
4024: Como
4025: 89
4026: Ġaust
4027: ĠEra
4028: Ġmudou
4029: Ġnesta
4030: Ġcompor
4031: ĠIV
4032: ield
4033: ĠPen
4034: ĠCensus
4035: Ġproduzido
4036: Ġ60
4037: Ġconfl
4038: Ġamea
4039: lado
4040: Ġdireitos
4041: blema
4042: Ġdemonst
4043: att
4044: Ġartista
4045: 54
4046: ĠIt
4047: Ġreduz
4048: Ġvista
4049: Lo
4050: ires
4051: ĠBern
4052: Ġjust
4053: rum
4054: ĠChamp
4055: Ġaplic
4056: ĠRÃºssia
4057: Ġadap
4058: feitos
4059: orda
4060: Ġmic
4061: ĠXIX
4062: aiu
4063: Ġhip
4064: ĠrÃ¡p
4065: aba
4066: Ġterras
4067: ull
4068: eroporto
4069: Ġarmas
4070: Ġentrada
4071: ÃŃcie
4072: Ġtropas
4073: teca
4074: ĠFrank
4075: ĠExÃ©rcito
4076: ĠLet
4077: Ġconsiderada
4078: wood
4079: Ġinim
4080: ribun
4081: Gra
4082: Ġinspira
4083: orme
4084: Ġ|
4085: Ã©gio
4086: irm
4087: Ġvotos
4088: At
4089: ĠFaz
4090: rever
4091: ĠAtualmente
4092: ĠPrin
4093: 99
4094: ĠprincÃŃp
4095: Ġgeneral
4096: mentar
4097: ratado
4098: ĠmÃªs
4099: Ġcompositor
4100: Ġcolon
4101: rid
4102: ace
4103: Esta
4104: Ġelenco
4105: ĠPresidente
4106: ÃŃdas
4107: Ãģ
4108: Ġiniciou
4109: Ġlitera
4110: Ġtemperat
4111: Ġderi
4112: arm
4113: Ġamigo
4114: ĠQue
4115: rama
4116: Ġvest
4117: Ġmagn
4118: tagon
4119: Ġusada
4120: ragem
4121: ĠindivÃŃdu
4122: ĠDezembro
4123: Ġextre
4124: vaÃ§Ã£o
4125: sion
4126: enharia
4127: ĠRei
4128: Ġaltitude
4129: ĠPorÃ©m
4130: ware
4131: ilia
4132: itando
4133: enho
4134: 1997
4135: ĠChrist
4136: orde
4137: Ġcomposta
4138: Ġcuja
4139: osos
4140: Ġperce
4141: Ġcurso
4142: Ġ1979
4143: lares
4144: ĠcontÃ©m
4145: ĠcÃ³p
4146: use
4147: VD
4148: Ġmante
4149: ple
4150: Ġobrig
4151: tam
4152: Ġautoridade
4153: Ġnave
4154: elig
4155: istem
4156: Ġnovel
4157: ree
4158: Ġproduto
4159: vador
4160: 03
4161: venÃ§Ã£o
4162: ses
4163: Ġvem
4164: amentos
4165: ĠLos
4166: hada
4167: Ġsentido
4168: Ġce
4169: AN
4170: Ġcomer
4171: ĠAustrÃ¡lia
4172: ĠRichard
4173: Ġcrit
4174: ÃŃd
4175: 02
4176: Ġsite
4177: ulaÃ§Ã£o
4178: ates
4179: volu
4180: Ġhomenagem
4181: 88
4182: Ġfeminino
4183: Ġcriar
4184: ĠVit
4185: Ġtrabalhar
4186: bs
4187: 1996
4188: ĠAÃ§o
4189: Rio
4190: Ġlegis
4191: ĠAntÃ³nio
4192: 53
4193: culo
4194: Ġperc
4195: uf
4196: ĠIor
4197: ĠSocial
4198: orro
4199: Ġteatro
4200: yo
4201: ĠFred
4202: gica
4203: BC
4204: ĠTal
4205: Ġmilitares
4206: arem
4207: ĠGeorge
4208: Ġescolh
4209: ĠmissÃ£o
4210: ea
4211: Ġcasou
4212: cher
4213: ĠInc
4214: irl
4215: ĠVerÃ£o
4216: Ġinfer
4217: nos
4218: ficiente
4219: ĠFel
4220: Ġluz
4221: Ġfoto
4222: Ġplano
4223: Ġ1981
4224: ĠFund
4225: ĠavanÃ§
4226: 52
4227: ĠOf
4228: Out
4229: olit
4230: ceram
4231: Ġusando
4232: Ġlocaliza
4233: Ġtipos
4234: Ġaud
4235: Ġcombate
4236: Ġbal
4237: Ġpers
4238: Ġ1978
4239: Ġsold
4240: ĠHenrique
4241: Ġcontribu
4242: ĠÃºltimos
4243: Man
4244: Ġpac
4245: Ġchama
4246: 77
4247: Ġinclui
4248: Ġqualidade
4249: ĠJer
4250: ĠIorque
4251: Ġ978
4252: mith
4253: nsa
4254: ĠmunicÃŃpios
4255: ĠEg
4256: Ġimagem
4257: Ġreno
4258: Ġaer
4259: Ġasteroides
4260: Ġ1976
4261: Ġ1974
4262: ĠAlegre
4263: olf
4264: ater
4265: Ġcab
4266: rael
4267: Ġtel
4268: Ġestreou
4269: ĠAna
4270: Ġintit
4271: Ġcujo
4272: Ġcruz
4273: ĠTax
4274: Ġpalavra
4275: vendo
4276: ĠBlack
4277: ĠHistÃ³ria
4278: Ġformas
4279: melho
4280: ĠSub
4281: Ġson
4282: Ġconcent
4283: olÃ³gico
4284: Ġhon
4285: Ġabertura
4286: ĠsaÃºde
4287: ĠfunÃ§Ãµes
4288: itz
4289: ize
4290: Ġante
4291: ĠbritÃ¢nico
4292: ĠatrÃ¡s
4293: ĠGeneral
4294: ĠprÃ¡tica
4295: Ġcaminho
4296: Ġimpres
4297: stein
4298: Ġestados
4299: Ġcrio
4300: Ġclubes
4301: ĠTec
4302: hal
4303: ĠseguranÃ§a
4304: ĠpÃ¡g
4305: ĠGab
4306: Ġresul
4307: ĠdistÃ¢ncia
4308: ĠPaÃŃs
4309: rich
4310: ĠConst
4311: missÃ£o
4312: ĠdecisÃ£o
4313: iso
4314: Ã³digo
4315: Ġfaixas
4316: Ãªnio
4317: Ġ80
4318: 1995
4319: Ġpintura
4320: Ġvisto
4321: Ġindivid
4322: bil
4323: Ġconde
4324: Ġexclus
4325: Ġresid
4326: Ġgarant
4327: rida
4328: xic
4329: Ġband
4330: stro
4331: Bar
4332: Åį
4333: Ã³nia
4334: Ġliga
4335: Entre
4336: Ġcomput
4337: ĠCanadÃ¡
4338: Ġhabit
4339: ĠreferÃªncia
4340: Ġmasculino
4341: ĠÃ¢
4342: Ġaltern
4343: Campeonato
4344: ĠÐ
4345: Ass
4346: ĠPaulista
4347: Ġtempos
4348: ĠSerra
4349: Ġconserv
4350: Ġfalta
4351: Ġanal
4352: Ġemissora
4353: Ġvig
4354: Ġtransmit
4355: ĠAssociaÃ§Ã£o
4356: ĠturnÃª
4357: ĠInforma
4358: Ġsin
4359: Ã³rm
4360: Ġesquer
4361: ĠPrÃªmio
4362: Ġindu
4363: Ġpesquisa
4364: Ġdific
4365: duardo
4366: ĠTr
4367: ĠUA
4368: ĠrÃ¡dio
4369: ĠLei
4370: Ho
4371: metro
4372: Ġacus
4373: Ma
4374: Ġinteresse
4375: 85
4376: yr
4377: Ġmetal
4378: ON
4379: lim
4380: Ġmanter
4381: orden
4382: Ġamigos
4383: Ġ1950
4384: ĠÃŃnd
4385: ĠPac
4386: Ġdescon
4387: ĠVo
4388: licaÃ§Ãµes
4389: Ġisto
4390: Ġrecursos
4391: ĠanÃ¡l
4392: Ġ70
4393: ĠOrch
4394: Ġ1975
4395: Ġchefe
4396: Ġtaman
4397: undo
4398: Ge
4399: ĠpÃºblica
4400: ĠProf
4401: ecer
4402: Ġquer
