0: <pad>
1: <unk>
2: [CLS]
3: [SEP]
4: [MASK]
5: (
6: )
7: "
8: -
9: .
10: –
11: £
12: €
13: ▁
14: ▁the
15: ,
16: ▁of
17: ▁and
18: s
19: ▁in
20: ▁to
21: ▁a
22: '
23: ▁was
24: ▁he
25: ▁is
26: ▁for
27: ▁on
28: ▁as
29: ▁with
30: ▁that
31: ▁i
32: ▁it
33: ▁his
34: ▁by
35: ▁at
36: ▁her
37: ▁from
38: t
39: ▁she
40: ▁an
41: ▁had
42: ▁you
43: d
44: ▁be
45: :
46: ▁were
47: ▁but
48: ▁this
49: i
50: ▁are
51: ▁my
52: ▁not
53: ▁one
54: ▁or
55: ▁me
56: ▁which
57: ▁have
58: a
59: ▁they
60: ?
61: ▁him
62: e
63: ▁has
64: ▁first
65: ▁all
66: ▁their
67: ▁also
68: ing
69: ed
70: ▁out
71: ▁up
72: ▁who
73: ;
74: ▁been
75: ▁after
76: ▁when
77: ▁into
78: ▁new
79: m
80: ▁there
81: ▁two
82: ▁its
83: ▁would
84: ▁over
85: ▁time
86: ▁so
87: ▁said
88: ▁about
89: ▁other
90: ▁no
91: ▁more
92: ▁can
93: y
94: ▁then
95: ▁we
96: th
97: ▁back
98: ▁what
99: re
100: ▁if
101: ▁like
102: ly
103: n
104: ▁only
105: ▁them
106: er
107: ▁do
108: in
109: ▁some
110: ▁could
111: o
112: ▁during
113: ▁where
114: ▁just
115: ▁before
116: ▁school
117: ▁made
118: /
119: ▁than
120: ▁through
121: ▁de
122: ▁years
123: ▁may
124: the
125: ▁down
126: ▁world
127: ▁most
128: ▁between
129: ▁will
130: ▁now
131: ▁under
132: ▁three
133: ▁while
134: ▁well
135: 2
136: ▁city
137: ▁1
138: ▁later
139: r
140: ▁around
141: ▁part
142: ▁being
143: ▁know
144: ▁did
145: ▁such
146: ▁state
147: ▁used
148: ▁people
149: ▁against
150: c
151: ▁many
152: ▁national
153: ▁second
154: ▁your
155: ▁university
156: ▁both
157: ▁head
158: ▁these
159: ▁year
160: es
161: ▁way
162: ▁go
163: ▁until
164: ▁get
165: 1
166: ▁even
167: ▁known
168: ▁off
169: ▁man
170: ▁work
171: ▁film
172: ▁2
173: ▁team
174: ▁still
175: ▁long
176: ▁war
177: man
178: ▁became
179: ▁since
180: ▁south
181: ▁united
182: ▁us
183: ▁high
184: ▁how
185: ▁because
186: ▁any
187: !
188: ▁again
189: ▁american
190: ▁family
191: ▁house
192: al
193: ▁right
194: ▁eyes
195: ve
196: ▁see
197: k
198: ▁season
199: ▁took
200: ▁north
201: ▁life
202: ▁states
203: ▁3
204: ▁name
205: ▁same
206: ▁each
207: ▁however
208: ▁day
209: ▁place
210: an
211: ll
212: ▁much
213: ▁home
214: ▁group
215: ▁including
216: ▁found
217: ▁area
218: on
219: en
220: b
221: ▁don
222: ▁four
223: ▁didn
224: ▁hand
225: ▁left
226: ▁another
227: ▁called
228: ▁going
229: ▁away
230: ▁won
231: ▁series
232: ▁music
233: ▁make
234: ▁number
235: ▁here
236: ▁last
237: ▁company
238: ▁several
239: ▁john
240: 3
241: ▁end
242: it
243: ▁never
244: ▁album
245: you
246: ▁best
247: ▁take
248: or
249: ▁following
250: ▁game
251: no
252: h
253: ▁very
254: ▁good
255: l
256: ▁district
257: ▁played
258: ▁own
259: ▁want
260: ▁began
261: ▁released
262: to
263: g
264: 5
265: ▁little
266: ▁too
267: us
268: ▁4
269: ▁held
270: ▁side
271: ▁county
272: ▁c
273: ▁those
274: ▁early
275: ▁use
276: ▁face
277: ▁think
278: ▁league
279: ▁&
280: ▁west
281: ▁came
282: ▁air
283: ▁government
284: ▁small
285: ▁march
286: ▁town
287: ▁u
288: ▁club
289: ▁thought
290: and
291: u
292: ▁looked
293: ▁line
294: ▁international
295: ▁june
296: ▁went
297: ▁general
298: ▁show
299: ▁september
300: 4
301: ▁something
302: ▁re
303: ▁along
304: ▁men
305: ▁york
306: p
307: ▁m
308: ▁water
309: ▁set
310: ▁few
311: ▁october
312: ▁station
313: ▁july
314: ▁college
315: ▁old
316: ▁august
317: ▁public
318: ▁our
319: ▁black
320: ▁january
321: ▁father
322: ▁member
323: ▁band
324: ▁church
325: na
326: ▁co
327: ▁april
328: ▁next
329: ▁system
330: ▁got
331: ▁5
332: ▁10
333: ▁la
334: ▁b
335: ▁located
336: ▁former
337: ▁room
338: ▁song
339: ▁love
340: ▁come
341: ▁river
342: ▁east
343: ▁night
344: ▁november
345: ▁single
346: ▁party
347: ▁16
348: ▁age
349: ▁car
350: ▁population
351: ▁p
352: ▁every
353: ▁building
354: ▁st
355: ▁five
356: ▁december
357: ▁15
358: ▁body
359: ▁white
360: ▁book
361: ▁look
362: ▁though
363: ▁within
364: ▁women
365: ▁service
366: ▁without
367: ▁un
368: ▁open
369: ▁17
370: ▁large
371: ▁top
372: ▁death
373: ▁started
374: ▁great
375: ▁local
376: ▁need
377: ▁named
378: ▁should
379: 6
380: z
381: born
382: ▁once
383: ▁road
384: st
385: ▁moved
386: ▁born
387: 0
388: ▁british
389: ▁order
390: ▁12
391: ▁children
392: ▁built
393: ▁door
394: ▁major
395: ▁say
396: x
397: ▁due
398: ▁f
399: ▁village
400: ▁6
401: ▁km
402: ▁red
403: is
404: ▁knew
405: ▁park
406: ▁president
407: ▁main
408: ▁let
409: ▁february
410: f
411: ▁asked
412: ▁turned
413: le
414: ▁power
415: ▁art
416: ▁per
417: ▁wanted
418: ▁play
419: ▁although
420: ▁received
421: ▁different
422: ▁third
423: ▁served
424: ▁near
425: ▁himself
426: ▁final
427: ▁felt
428: ▁century
429: ▁together
430: ▁voice
431: ▁front
432: ▁based
433: ▁son
434: ▁20
435: ▁football
436: ▁times
437: ▁king
438: he
439: ▁behind
440: ▁died
441: ▁saw
442: ▁put
443: ▁members
444: ton
445: ers
446: ▁street
447: ▁history
448: ▁help
449: ▁mother
450: ▁award
451: ▁law
452: ▁having
453: ▁7
454: ▁point
455: ▁army
456: ▁late
457: 8
458: we
459: ▁center
460: ▁division
461: ▁young
462: ▁ever
463: ▁far
464: ▁across
465: 7
466: ▁games
467: ▁published
468: ▁include
469: ▁8
470: ▁told
471: ▁light
472: as
473: ▁hands
474: ▁18
475: ▁country
476: ▁land
477: ▁find
478: ▁often
479: ▁london
480: ▁cup
481: ▁led
482: ▁species
483: ▁why
484: ▁french
485: ▁run
486: ▁english
487: ▁j
488: ▁office
489: ▁g
490: ▁six
491: ▁must
492: ▁gave
493: ▁al
494: ▁tell
495: ▁court
496: ▁according
497: ▁among
498: ▁2010
499: w
500: ]
501: ▁original
502: ▁short
503: ▁full
504: ▁given
505: ▁form
506: ▁included
507: ▁million
508: ▁business
509: ▁days
510: ▁really
511: ▁enough
512: ar
513: ▁14
514: ▁community
515: ▁live
516: ▁council
517: ▁player
518: 9
519: ▁half
520: ▁opened
521: ▁central
522: ▁development
523: ▁san
524: ▁woman
525: ra
526: ▁wasn
527: ▁research
528: son
529: ▁lost
530: ▁might
531: la
532: el
533: ▁become
534: ▁mi
535: ▁fire
536: ta
537: do
538: ▁non
539: ▁13
540: ma
541: ▁seen
542: ▁2011
543: ▁close
544: ▁making
545: ▁career
546: de
547: ▁11
548: ▁german
549: ia
550: ▁always
551: ▁free
552: ▁hard
553: ▁island
554: ▁hall
555: ▁support
556: ne
557: ▁almost
558: ▁force
559: ▁director
560: ▁round
561: ▁9
562: ▁sure
563: ▁2012
564: ▁things
565: ▁education
566: ▁v
567: ▁married
568: ▁using
569: ▁control
570: ▁2008
571: ▁record
572: ▁inside
573: ▁students
574: ▁better
575: ▁field
576: up
577: ▁worked
578: ▁continued
579: able
580: ▁big
581: ▁title
582: ▁heart
583: ▁feel
584: ▁thing
585: ▁human
586: ▁james
587: ▁returned
588: ▁2009
589: ▁am
590: ▁give
591: te
592: ▁2006
593: da
594: ▁mind
595: ▁ii
596: ic
597: ▁role
598: ▁sea
599: ▁championship
600: ▁total
601: ▁act
602: ▁anything
603: ▁radio
604: ▁department
605: ▁william
606: ▁feet
607: ▁association
608: what
609: ▁story
610: ▁case
611: ▁military
612: ▁royal
613: ▁established
614: ▁already
615: ▁version
616: ▁2013
617: ▁various
618: land
619: ▁w
620: ▁period
621: ▁special
622: ry
623: ▁2014
624: ▁2007
625: ▁program
626: ▁nothing
627: ▁hair
628: ▁win
629: ▁rock
630: ▁does
631: ley
632: ▁region
633: ▁television
634: ▁living
635: ▁o
636: ▁[
637: ▁production
638: ▁working
639: ▁least
640: ▁past
641: ▁society
642: ▁written
643: ▁keep
644: ▁l
645: ▁call
646: ▁sound
647: ▁green
648: ▁england
649: ▁position
650: ▁western
651: ▁soon
652: ▁ten
653: ▁further
654: ▁others
655: ▁brother
656: so
657: ka
658: ▁taken
659: ▁dark
660: ie
661: ro
662: ▁level
663: ▁wife
664: ▁reached
665: ▁george
666: ▁ground
667: ▁union
668: ▁social
669: ▁project
670: ▁joined
671: ▁produced
672: ▁lead
673: ch
674: ▁course
675: ▁political
676: ▁information
677: ▁done
678: ▁post
679: ▁created
680: ▁k
681: ▁important
682: ▁appeared
683: ▁real
684: ▁david
685: ▁upon
686: ▁board
687: ▁services
688: ▁moment
689: ▁site
690: ▁2016
691: ▁2015
692: ▁battle
693: ▁works
694: ▁either
695: ▁girl
696: ▁blood
697: ▁summer
698: ▁police
699: ▁looking
700: ▁instead
701: ▁god
702: ist
703: ▁announced
704: ▁design
705: ▁blue
706: nd
707: ▁arms
708: ▁low
709: ▁followed
710: v
711: ▁couldn
712: ▁30
713: ▁0
714: ▁france
715: ▁words
716: co
717: ▁ran
718: ▁class
719: ▁outside
720: ness
721: at
722: ▁finally
723: um
724: ▁considered
725: ▁mouth
726: ▁space
727: ▁lake
728: j
729: ▁toward
730: ▁match
731: year
732: ▁19
733: ▁european
734: ▁present
735: ▁square
736: ▁professional
737: ▁someone
738: ▁wrote
739: ▁india
740: ▁america
741: ▁taking
742: ▁records
743: ▁northern
744: ▁dr
745: ▁described
746: ▁h
747: ▁stop
748: ▁bar
749: ▁trying
750: ▁australia
751: ▁california
752: ▁heard
753: ▁change
754: ▁miles
755: men
756: ism
757: ▁common
758: ▁paul
759: os
760: ▁rest
761: ▁r
762: ▁science
763: ▁video
764: ▁race
765: am
766: ▁gold
767: ▁leave
768: ▁yet
769: ▁wall
770: ▁hit
771: ▁25
772: ▁middle
773: ▁modern
774: ▁museum
775: ▁southern
776: ▁election
777: ▁able
778: ▁star
779: by
780: ▁move
781: ▁care
782: ▁pre
783: ▁daughter
784: ▁above
785: ▁founded
786: ▁today
787: ▁less
788: ▁return
789: ▁minister
790: me
791: ▁playing
792: ▁track
793: ca
794: ▁tried
795: ▁sent
796: ▁everything
797: ▁im
798: ▁met
799: ▁start
800: ▁=
801: ▁recorded
802: ling
803: ▁floor
804: don
805: ▁turn
806: ian
807: ▁event
808: ▁100
809: ▁brought
810: ▁seven
811: but
812: ▁2005
813: ▁arm
814: ▁2017
815: ter
816: ▁language
817: den
818: ▁months
819: ▁points
820: ▁mr
821: if
822: ▁robert
823: ▁example
824: ▁2000
825: ▁kind
826: ▁railway
827: ▁closed
828: ▁dead
829: ▁result
830: ▁release
831: ▁thomas
832: ▁michael
833: ▁word
834: ge
835: ▁similar
836: ▁canada
837: ▁fact
838: ▁training
839: go
840: ▁person
841: ▁killed
842: ▁finished
843: ▁formed
844: ▁popular
845: ▁doing
846: ▁tour
847: ▁sat
848: ▁addition
849: one
850: ▁child
851: ▁needed
852: ▁21
853: ▁health
854: well
855: ▁deep
856: ity
857: ation
858: ▁route
859: ▁table
860: ▁friend
861: ▁centre
862: ▁average
863: be
864: ▁rather
865: ▁lot
866: ▁current
867: ▁stood
868: ▁decided
869: ▁despite
870: se
871: ▁currently
872: ion
873: ▁bed
874: ▁festival
875: ▁money
876: ▁stage
877: ▁week
878: ▁eventually
879: ▁forces
880: ▁coming
881: ▁pulled
882: ▁idea
883: ▁boy
884: ▁mean
885: ▁developed
886: ▁brown
887: that
888: ▁elected
889: ni
890: ▁seemed
891: time
892: ▁throughout
893: ▁debut
894: ▁2004
895: ▁pro
896: ▁bad
897: rd
898: ▁says
899: ▁bay
900: ▁construction
901: ▁press
902: ▁minutes
903: ▁chief
904: ▁available
905: ▁added
906: ▁1,
907: ▁mid
908: ▁signed
909: ▁indian
910: ▁probably
911: ur
912: ▁originally
913: ▁maybe
914: ▁germany
915: my
916: ▁songs
917: ▁forward
918: 12
919: ▁cross
920: ▁grand
921: ko
922: ▁charles
923: less
924: ▁areas
925: ▁character
926: ▁di
927: ▁sir
928: ri
929: ▁appointed
930: ▁talk
931: ▁el
932: ▁private
933: ▁australian
934: ▁institute
935: ▁remained
936: ▁peter
937: ▁24
938: ▁possible
939: ▁sun
940: ▁committee
941: ▁media
942: ▁episode
943: ▁mark
944: ▁plan
945: ▁sold
946: ▁running
947: il
948: ▁hill
949: ▁study
950: ▁food
951: ▁usually
952: ▁teams
953: ▁process
954: ▁friends
955: ▁bridge
956: ▁performance
957: ▁smile
958: ▁herself
959: ▁morning
960: com
961: ▁1990
962: ▁else
963: ▁events
964: ▁books
965: ▁bank
966: ▁strong
967: ▁features
968: ▁list
969: ba
970: ▁eight
971: ▁province
972: ▁sub
973: ▁2003
974: ▁hours
975: ▁census
976: ▁quickly
977: ▁coach
978: ▁range
979: ▁whole
980: ▁hospital
981: ▁term
982: ▁network
983: ▁tv
984: ▁guitar
985: ▁believe
986: ▁performed
987: ▁lower
988: ▁seat
989: ▁official
990: ▁hear
991: ▁attack
992: ▁myself
993: ▁x
994: ha
995: ▁ship
996: ▁news
997: ▁beginning
998: ▁china
999: ▁shot
1000: ▁base
1001: ▁type
1002: ▁europe
1003: ▁eastern
1004: ja
1005: ▁leading
1006: ▁designed
1007: ▁players
1008: ▁arts
1009: ▁le
1010: ▁henry
1011: ▁studies
1012: ▁directed
1013: ▁involved
1014: ▁stone
1015: ▁changed
1016: ▁towards
1017: ▁getting
1018: ▁movement
1019: ▁van
1020: un
1021: ▁below
1022: ▁future
1023: ▁academy
1024: ▁22
1025: ▁kept
1026: ▁super
1027: ▁hold
1028: ▁action
1029: ▁japan
1030: ▁sometimes
1031: ner
1032: ▁professor
1033: ▁washington
1034: ▁style
1035: ▁sister
1036: 10
1037: ▁placed
1038: ▁civil
1039: ▁magazine
1040: ▁jack
1041: of
1042: ▁gone
1043: ▁1980
1044: ▁mary
1045: ▁longer
1046: ya
1047: ▁hot
1048: ke
1049: ▁dont
1050: ▁section
1051: ▁wide
1052: ▁du
1053: 17
1054: ▁data
1055: ▁schools
1056: ▁alone
1057: ▁capital
1058: ▁federal
1059: ▁sports
1060: pa
1061: ▁model
1062: ▁captain
1063: ▁uk
1064: ▁female
1065: ▁con
1066: ▁completed
1067: ▁walked
1068: ▁lord
1069: ▁officer
1070: ▁featured
1071: ▁bill
1072: ▁size
1073: ▁earth
1074: ▁fight
1075: ▁largest
1076: ▁competition
1077: ▁cut
1078: ▁entire
1079: she
1080: ▁fall
1081: ▁theatre
1082: ▁anti
1083: ▁lips
1084: ty
1085: ▁tournament
1086: ▁thus
1087: 18
1088: ▁medical
1089: ▁2001
1090: ▁breath
1091: 16
1092: ▁rose
1093: ▁2002
1094: ▁hell
1095: ▁japanese
1096: ▁rights
1097: ▁management
1098: ▁richard
1099: ▁technology
1100: ▁passed
1101: ▁senior
1102: ▁kingdom
1103: ▁includes
1104: ▁coast
1105: ce
1106: for
1107: ▁leaving
1108: ▁means
1109: field
1110: ▁2018
1111: ▁spent
1112: ▁natural
1113: ▁sam
1114: ▁mine
1115: di
1116: ▁chinese
1117: ▁reported
1118: ▁especially
1119: ▁self
1120: ▁studio
1121: ▁actually
1122: ▁energy
1123: ▁fine
1124: ▁independent
1125: ville
1126: con
1127: ▁raised
1128: ▁vocals
1129: ▁master
1130: ment
1131: ▁try
1132: ▁phone
1133: ▁1970
1134: oh
1135: ▁market
1136: ga
1137: ▁23
1138: ▁staff
1139: ▁fell
1140: ▁fourth
1141: ▁replaced
1142: ▁bit
1143: line
1144: ▁parents
1145: ▁itself
1146: ▁christian
1147: ▁aircraft
1148: ▁saying
1149: ine
1150: ▁campaign
1151: ▁true
1152: ▁valley
1153: za
1154: ▁russian
1155: ▁canadian
1156: ▁leader
1157: der
1158: ▁previous
1159: ▁allowed
1160: ▁awards
1161: ▁matter
1162: ▁paris
1163: ▁interest
1164: ▁saint
1165: ▁organization
1166: ▁countries
1167: ▁smith
1168: ▁degree
1169: ▁artist
1170: ▁groups
1171: ▁roman
1172: ▁silver
1173: ▁provided
1174: ▁writing
1175: ▁stopped
1176: ▁awarded
1177: ▁kill
1178: ▁queen
1179: ▁stay
1180: ▁african
1181: ▁provide
1182: ▁didnt
1183: ▁deal
1184: ▁higher
1185: day
1186: ▁italian
1187: ▁ft
1188: ▁skin
1189: ▁martin
1190: ▁happened
1191: ▁cold
1192: bo
1193: 15
1194: ▁republic
1195: ▁goal
1196: ▁whose
1197: ▁via
1198: et
1199: ▁conference
1200: ▁certain
1201: ▁earlier
1202: ▁command
1203: ting
1204: ▁onto
1205: ▁job
1206: ▁collection
1207: ▁clear
1208: wood
1209: ▁student
1210: li
1211: ▁novel
1212: ▁nearly
1213: ▁los
1214: ▁opening
1215: ▁reason
1216: ▁ma
1217: ▁medal
1218: old
1219: ▁moving
1220: ▁attention
1221: ▁security
1222: ▁50
1223: ▁gun
1224: rs
1225: ham
1226: lin
1227: ▁cover
1228: ▁foreign
1229: sa
1230: ▁industry
1231: ▁date
1232: ▁camp
1233: all
1234: ▁older
1235: ▁meeting
1236: ▁standard
1237: ▁unit
1238: ▁trade
1239: ▁chest
1240: ▁stated
1241: ▁hadn
1242: ▁systems
1243: ▁fingers
1244: ▁guy
1245: can
1246: ▁key
1247: ▁1999
1248: ▁library
1249: ▁feeling
1250: ▁families
1251: q
1252: ler
1253: ▁husband
1254: ▁regional
1255: ▁meet
1256: ▁primary
1257: ▁pain
1258: ▁girls
1259: ▁sense
1260: ▁chapter
1261: ▁stand
1262: ▁26
1263: mer
1264: sen
1265: ▁wouldn
1266: ▁everyone
1267: ▁source
1268: ▁governor
1269: ▁lived
1270: not
1271: ▁africa
1272: ▁ended
1273: ▁spanish
1274: ▁28
1275: ▁native
1276: ▁anyone
1277: ▁introduced
1278: ▁heavy
1279: ▁complete
1280: ▁success
1281: based
1282: ▁airport
1283: ad
1284: ive
1285: ▁shows
1286: ▁mountain
1287: ul
1288: ▁standing
1289: ▁test
1290: ▁regular
1291: ous
1292: ▁forced
1293: mo
1294: led
1295: ▁port
1296: ▁prince
1297: ▁entered
1298: ▁27
1299: off
1300: ▁successful
1301: ▁question
1302: ▁read
1303: age
1304: ▁foundation
1305: ▁contract
1306: 11
1307: ah
1308: ▁movie
1309: ▁twenty
1310: ▁historic
1311: ▁operations
1312: ▁commission
1313: ▁prior
1314: ▁author
1315: ▁1998
1316: ten
1317: ▁limited
1318: ▁channel
1319: ▁personal
1320: out
1321: ▁plant
1322: ▁edition
1323: 20
1324: ▁mc
1325: ▁cast
1326: ally
1327: ▁die
1328: ▁1960
1329: ▁dance
1330: ▁report
1331: ▁da
1332: ▁ka
1333: ized
1334: ▁forest
1335: ▁couple
1336: let
1337: ▁holding
1338: ▁texas
1339: ▁castle
1340: id
1341: ▁parts
1342: ▁weeks
1343: ▁previously
1344: ▁scored
1345: ▁practice
1346: au
1347: ▁shook
1348: ▁active
1349: ▁ask
1350: ▁glass
1351: ▁additional
1352: ▁economic
1353: ▁se
1354: ▁property
1355: les
1356: ▁eye
1357: ▁approximately
1358: ▁lee
1359: ▁individual
1360: ▁chicago
1361: ▁traditional
1362: ▁speed
1363: ▁covered
1364: ▁makes
1365: ▁culture
1366: ▁themselves
1367: car
1368: ▁whom
1369: ▁understand
1370: ▁wood
1371: ▁1996
1372: ▁pay
1373: ate
1374: ▁buildings
1375: ▁immediately
1376: ▁hope
1377: ▁singer
1378: ak
1379: ▁male
1380: ▁meant
1381: ▁access
1382: ▁manager
1383: ▁caught
1384: ▁takes
1385: va
1386: ▁secretary
1387: now
1388: ti
1389: ▁wrong
1390: ▁required
1391: ▁nine
1392: ▁ice
1393: ▁navy
1394: ▁attended
1395: ▁shoulder
1396: ▁ex
1397: ▁paper
1398: ▁units
1399: ▁fa
1400: ▁direction
1401: ▁decision
1402: ▁lady
1403: like
1404: ▁chair
1405: ▁catholic
1406: ▁engine
1407: ▁edge
1408: ▁mission
1409: **
1410: with
1411: ▁structure
1412: ▁1997
1413: ▁parliament
1414: ▁winning
1415: lo
1416: side
1417: ▁40
1418: ▁view
1419: 14
1420: ▁defeated
1421: ▁producer
1422: ▁starting
1423: ▁mar
1424: ▁step
1425: ▁neck
1426: ford
1427: ted
1428: ▁computer
1429: ▁relationship
1430: est
1431: ▁stadium
1432: per
1433: 19
1434: ▁offered
1435: mi
1436: ey
1437: ▁doesn
1438: ▁giving
1439: ▁commercial
1440: ▁thinking
1441: ▁bass
1442: ▁break
1443: way
1444: ▁nature
1445: ▁evidence
1446: ▁championships
1447: ▁slowly
1448: ▁problem
1449: ▁studied
1450: ▁quite
1451: ▁ready
1452: ▁executive
1453: ▁operation
1454: ▁hotel
1455: ▁watch
1456: ▁helped
1457: ▁musical
1458: ▁ha
1459: ▁highway
1460: ▁dis
1461: ▁runs
1462: ▁writer
1463: ▁window
1464: ▁ago
1465: ▁figure
1466: ▁walk
1467: ▁owned
1468: ▁appearance
1469: ▁generally
1470: ▁reach
1471: ▁managed
1472: ▁whether
1473: fa
1474: ▁location
1475: ▁assembly
1476: ▁length
1477: ▁pass
1478: ▁temple
1479: ▁annual
1480: ▁inter
1481: ▁municipality
1482: ▁assistant
1483: ▁1992
1484: ▁metal
1485: ▁1995
1486: ▁policy
1487: ▁review
1488: ▁isbn
1489: ▁places
1490: ▁surface
1491: ▁films
1492: ▁material
1493: ▁drive
1494: ▁double
1495: ▁smiled
1496: ▁experience
1497: ▁caused
1498: ▁particular
1499: ▁bring
1500: ▁hurt
1501: ▁miss
1502: ▁complex
1503: em
1504: ▁chance
1505: ▁significant
1506: ▁del
1507: ▁prize
1508: ▁upper
1509: are
1510: ▁listed
1511: ▁wind
1512: ▁fast
1513: ▁issue
1514: ard
1515: ▁29
1516: ▁cost
1517: ▁legal
1518: ▁remember
1519: ▁ben
1520: ki
1521: ▁carried
1522: ▁soviet
1523: ir
1524: ▁completely
1525: ▁noted
1526: ▁loss
1527: ▁trust
1528: ▁train
1529: ▁mexico
1530: ▁1994
1531: ▁corner
1532: ▁companies
1533: ▁plays
1534: ▁2010,
1535: ▁becoming
1536: ny
1537: ▁initially
1538: ▁31
1539: ▁dropped
1540: ▁joseph
1541: ▁tree
1542: ▁artists
1543: 13
1544: how
1545: ▁ireland
1546: ▁youth
1547: ▁goals
1548: ▁numerous
1549: ▁issues
1550: ▁subject
1551: ▁lives
1552: ▁engineering
1553: ▁financial
1554: ▁highest
1555: ▁mostly
1556: ▁frank
1557: ▁justice
1558: ▁angeles
1559: ▁winter
1560: ▁lines
1561: ▁famous
1562: ▁pa
1563: ▁empire
1564: ▁nodded
1565: this
1566: ful
1567: ▁2011,
1568: ▁arrived
1569: &
1570: ▁believed
1571: ▁champion
1572: ▁mac
1573: ▁spring
1574: ▁actor
1575: ▁victory
1576: ▁recording
1577: ▁zealand
1578: ▁baby
1579: ▁bishop
1580: ▁feature
1581: king
1582: ▁talking
1583: ▁distance
1584: ▁ko
1585: ▁oil
1586: ▁1991
1587: ▁income
1588: ▁contains
1589: ▁sex
1590: ▁effect
1591: ▁italy
1592: ▁ball
1593: ▁ancient
1594: chi
1595: ish
1596: ies
1597: ▁related
1598: ▁associated
1599: ▁straight
1600: ▁create
1601: ▁launched
1602: ▁retired
1603: ▁administration
1604: ▁2,
1605: ▁suddenly
1606: ▁township
1607: ▁bo
1608: wa
1609: ▁1993
1610: ▁stars
1611: ▁guard
1612: ▁lu
1613: ▁except
1614: ▁virginia
1615: mar
1616: ji
1617: ▁month
1618: ▁score
1619: ▁mass
1620: ▁mm
1621: ▁prime
1622: ▁represented
1623: ▁answer
1624: ▁comes
1625: ▁beach
1626: ▁boys
1627: ▁response
1628: ▁2012,
1629: ana
1630: ▁junior
1631: ▁religious
1632: ▁beautiful
1633: ▁tracks
1634: ▁watched
1635: sh
1636: jo
1637: ▁*
1638: po
1639: ▁theory
1640: ▁edward
1641: ▁mom
1642: ▁grew
1643: ▁yes
1644: ▁increased
1645: ▁greek
1646: ▁2013,
1647: ▁commander
1648: ▁activities
1649: ▁box
1650: ▁stories
1651: cha
1652: ▁basketball
1653: ▁particularly
1654: ▁2009,
1655: ▁allow
1656: ▁congress
1657: ▁fellow
1658: ▁ca
1659: ▁simply
1660: im
1661: ▁sky
1662: ▁larger
1663: ▁terms
1664: pe
1665: ▁color
1666: su
1667: ▁cell
1668: ▁historical
1669: ated
1670: ▁brothers
1671: ▁hour
1672: ▁waiting
1673: ina
1674: ger
1675: ▁pop
1676: ▁sign
1677: ▁overall
1678: ▁remains
1679: ▁cause
1680: ▁journal
1681: ▁winner
1682: house
1683: ▁bus
1684: ▁rate
1685: ▁dan
1686: ▁branch
1687: ▁doctor
1688: ▁regiment
1689: ▁minor
1690: ▁flight
1691: ▁scene
1692: ▁gas
1693: ▁changes
1694: her
1695: ▁2014,
1696: ▁poor
1697: ▁crew
1698: ▁majority
1699: ▁secret
1700: ▁happy
1701: ▁beyond
1702: ▁failed
1703: ▁directly
1704: ▁selected
1705: ▁okay
1706: ex
1707: fi
1708: ▁louis
1709: tv
1710: ▁tower
1711: ▁legs
1712: ang
1713: ▁mike
1714: yes
1715: ▁1950
1716: ▁problems
1717: ▁matches
1718: ▁store
1719: ▁fear
1720: ▁likely
1721: ▁shown
1722: ▁marriage
1723: ▁touch
1724: ▁subsequently
1725: ▁separate
1726: ▁programs
1727: ▁expected
1728: ▁peace
1729: ▁horse
1730: ▁2015,
1731: berg
1732: ▁bi
1733: ▁cultural
1734: ze
1735: ▁attempt
1736: ▁results
1737: ▁heat
1738: ac
1739: ▁transport
1740: ▁follow
1741: ▁2008,
1742: ▁sleep
1743: head
1744: ▁direct
1745: ▁cd
1746: ▁des
1747: ▁variety
1748: ▁letter
1749: ▁foot
1750: ▁florida
1751: ▁iron
1752: ▁1989
1753: ▁plans
1754: ▁nearby
1755: vi
1756: ▁wing
1757: ▁chairman
1758: ▁rural
1759: ▁gaze
1760: ▁wait
1761: ▁rules
1762: 30
1763: ▁weight
1764: ▁recent
1765: ▁ring
1766: ▁characters
1767: kin
1768: ▁fair
1769: ▁irish
1770: ▁truth
1771: ▁agreed
1772: ▁pretty
1773: ▁travel
1774: ▁perhaps
1775: ▁na
1776: ▁focus
1777: ▁1988
1778: ▁democratic
1779: ▁soldiers
1780: ▁appears
1781: ▁ni
1782: ▁status
1783: ▁operated
1784: ▁genus
1785: ▁islands
1786: tic
1787: ▁dad
1788: ▁closer
1789: ▁spread
1790: ▁vi
1791: ▁wales
1792: ▁lack
1793: ▁therefore
1794: ▁claimed
1795: ▁chart
1796: ▁drama
1797: ▁code
1798: see
1799: ▁serving
1800: ▁beat
1801: ▁creek
1802: ▁joe
1803: ▁expression
1804: lan
1805: ▁sitting
1806: ▁pennsylvania
1807: ho
1808: ▁wild
1809: ▁pan
1810: ▁academic
1811: 25
1812: ▁2016,
1813: ▁meaning
1814: ▁jones
1815: ▁lay
1816: ▁continue
1817: ▁names
1818: ▁parish
1819: ▁pacific
1820: ru
1821: ▁vice
1822: hi
1823: ol
1824: ▁scott
1825: ▁physical
1826: ▁normal
1827: ▁supported
1828: ▁rule
1829: ization
1830: ant
1831: ▁presented
1832: ▁kiss
1833: ▁chi
1834: ▁safe
1835: ▁editor
1836: ▁stared
1837: ▁choice
1838: ▁ill
1839: ▁increase
1840: ▁mayor
1841: han
1842: ▁broke
1843: ▁2007,
1844: ▁flat
1845: ▁baseball
1846: ▁remaining
1847: ▁slightly
1848: ▁discovered
1849: ▁fighting
1850: bar
1851: dy
1852: ▁goes
1853: ▁honor
1854: ▁text
1855: ▁piece
1856: ▁soft
1857: ary
1858: ▁situation
1859: ▁pressure
1860: ▁leg
1861: ▁troops
1862: ▁border
1863: gen
1864: ▁responsible
1865: ▁join
1866: ▁metres
1867: ▁iii
1868: ▁dream
1869: ▁composed
1870: ▁referred
1871: ▁cases
1872: ▁golden
1873: ▁mo
1874: ▁hundred
1875: ▁sorry
1876: ▁reading
1877: ▁opera
1878: ▁judge
1879: ▁looks
1880: ating
1881: ▁spain
1882: ▁defense
1883: ▁individuals
1884: ▁serve
1885: war
1886: ▁multiple
1887: there
1888: ▁digital
1889: ▁multi
1890: ▁exactly
1891: ▁share
1892: ci
1893: ▁appear
1894: ▁greater
1895: ▁build
1896: ▁realized
1897: mann
1898: class
1899: ▁label
1900: ▁fifth
1901: ▁1986
1902: ▁russia
1903: ▁specific
1904: ▁firm
1905: ▁ordered
1906: ▁charge
1907: ▁jean
1908: ▁showed
1909: ▁bob
1910: ▁bag
1911: ster
1912: ▁memory
1913: ▁trees
1914: town
1915: ▁influence
1916: ▁emperor
1917: ▁1987
1918: ▁knowledge
1919: ps
1920: ▁cities
1921: ▁block
1922: ▁semi
1923: ▁value
1924: who
1925: ▁piano
1926: ▁maria
1927: ▁provides
1928: ▁corps
1929: ▁sa
1930: ▁1984
1931: ▁earned
1932: ▁latter
1933: 5%
1934: ▁prison
1935: ▁simple
1936: ▁windows
1937: ▁farm
1938: ▁rain
1939: tra
1940: ▁machine
1941: 21
1942: ▁squadron
1943: ▁filled
1944: ier
1945: ▁note
1946: ▁duke
1947: ▁houses
1948: ▁chris
1949: ▁kitchen
1950: ▁exchange
1951: ▁steel
1952: ▁dog
1953: ▁watching
1954: ▁daily
1955: ▁territory
1956: ▁difficult
1957: ▁en
1958: back
1959: ▁authority
1960: ▁speak
1961: ▁image
1962: ▁oh
1963: io
1964: ▁brain
1965: ▁sand
1966: ▁lies
1967: ▁cannot
1968: ▁fish
1969: je
1970: ▁presence
1971: ▁kilometres
1972: ▁throat
1973: ▁stepped
1974: ▁removed
1975: ▁daniel
1976: ▁britain
1977: ▁spoke
1978: ▁2017,
1979: ▁3,
1980: ▁urban
1981: ▁1985
1982: ut
1983: ▁politician
1984: ▁extended
1985: ▁products
1986: ▁garden
1987: ▁newspaper
1988: ▁bell
1989: ▁recently
1990: ▁function
1991: ▁growing
1992: ▁broadcast
1993: port
1994: ▁offer
1995: more
1996: 24
1997: ▁forms
1998: ▁nations
1999: ▁spot
2000: ▁jr
2001: 23
2002: ▁article
2003: ▁draw
2004: ▁workers
2005: que
2006: ▁amount
2007: ▁pushed
2008: ▁cat
2009: ▁alexander
2010: ▁easy
2011: ▁mainly
2012: ▁smaller
2013: ▁path
2014: ▁jewish
2015: ▁host
2016: ▁carolina
2017: ▁par
2018: ▁vote
2019: ▁yellow
2020: ▁acquired
2021: ▁walls
2022: ▁agreement
2023: ▁broken
2024: ▁ministry
2025: ▁boston
2026: ov
2027: ▁uses
2028: ▁estate
2029: ▁risk
2030: ▁gray
2031: american
2032: 00
2033: ▁promoted
2034: ▁ships
2035: ▁planned
2036: ▁pick
2037: ▁mile
2038: ▁minute
2039: ▁conditions
2040: ▁poland
2041: ▁officers
2042: ▁rich
2043: ▁consists
2044: ▁grade
2045: ▁mrs
2046: ▁solo
2047: ▁era
2048: ▁grant
2049: ▁max
2050: ▁johnson
2051: pur
2052: ▁z
2053: ▁males
2054: ▁avenue
2055: ▁serious
2056: ▁card
2057: ▁protection
2058: ▁sort
2059: ▁warm
2060: ▁storm
2061: ▁marine
2062: ▁global
2063: gar
2064: ▁sight
2065: ▁elements
2066: ▁sit
2067: ▁tom
2068: ▁latin
2069: ▁soul
2070: ▁stock
2071: ▁campus
2072: ▁notable
2073: ▁mad
2074: ▁65
2075: ron
2076: ▁elizabeth
2077: they
2078: ▁seeing
2079: ▁save
2080: ▁olympics
2081: ▁intended
2082: ▁1983
2083: ▁60
2084: ▁leaves
2085: ▁2006,
2086: ▁francisco
2087: ▁online
2088: ▁twice
2089: ▁evening
2090: ring
2091: ▁percent
2092: ▁sweet
2093: ▁li
2094: ▁walking
2095: red
2096: ▁constructed
2097: ▁proposed
2098: ▁electric
2099: ▁whatever
2100: ▁shortly
2101: ▁turning
2102: ber
2103: ▁corporation
2104: ▁initial
2105: ▁counter
2106: ▁finish
2107: ▁perfect
2108: ▁safety
2109: ▁method
2110: ▁von
2111: mon
2112: ▁lieutenant
2113: ▁beside
2114: ▁picked
2115: ▁drew
2116: ▁numbers
2117: ▁dutch
2118: ▁affairs
2119: ite
2120: ella
2121: ▁moon
2122: ▁search
2123: ▁housing
2124: ▁recognized
2125: ▁basic
2126: ▁reserve
2127: ▁nor
2128: ▁victoria
2129: ▁bottom
2130: ▁females
2131: ▁purpose
2132: ▁split
2133: ▁et
2134: ▁jersey
2135: ▁ban
2136: ▁1982
2137: ▁cars
2138: ▁stations
2139: ▁visit
2140: which
2141: ▁approach
2142: ju
2143: ▁defeat
2144: ▁ocean
2145: ▁williams
2146: ▁pair
2147: ▁competed
2148: ▁memorial
2149: ▁mount
2150: ▁effort
2151: ▁picture
2152: ▁contemporary
2153: tor
2154: ▁magic
2155: ▁alex
2156: ▁orchestra
2157: ▁highly
2158: ▁graduated
2159: pi
2160: min
2161: bi
2162: ▁price
2163: ▁industrial
2164: ▁replied
2165: ▁ability
2166: ▁remain
2167: ▁ya
2168: ▁administrative
2169: ▁strength
2170: ▁jim
2171: ▁nation
2172: ns
2173: ▁ahead
2174: ▁infantry
2175: ▁residents
2176: ▁account
2177: ▁powerful
2178: ▁trial
2179: ▁racing
2180: ▁acting
2181: ▁equipment
2182: ▁actress
2183: ▁destroyed
2184: ▁hockey
2185: uk
2186: ney
2187: ium
2188: ▁1979
2189: ▁ho
2190: ▁quality
2191: ▁glanced
2192: ▁paid
2193: ▁4,
2194: ▁fort
2195: ran
2196: ▁protect
2197: ▁teacher
2198: ▁mixed
2199: ▁loved
2200: ▁settled
2201: ▁pull
2202: ▁treatment
2203: ▁contact
2204: ▁revealed
2205: ▁lo
2206: ▁seems
2207: ▁scotland
2208: ▁birth
2209: ▁brand
2210: ▁nice
2211: ▁mentioned
2212: ▁issued
2213: ▁produce
2214: ▁simon
2215: ▁1930
2216: ▁levels
2217: ▁accepted
2218: ▁shut
2219: ▁households
2220: ▁escape
2221: ▁positive
2222: ▁potential
2223: ▁der
2224: ▁snow
2225: ▁tax
2226: ▁younger
2227: ▁traffic
2228: ▁steve
2229: ▁1981
2230: ▁extra
2231: ▁quick
2232: ▁growth
2233: ▁literature
2234: gi
2235: ▁republican
2236: ▁za
2237: ▁crime
2238: ▁mill
2239: ▁basis
2240: ▁rail
2241: ▁fleet
2242: hu
2243: ▁register
2244: ▁murder
2245: ▁median
2246: ▁gallery
2247: ▁please
2248: ▁appearances
2249: ▁1972
2250: ▁vol
2251: ▁tonight
2252: ▁boat
2253: ▁buried
2254: ▁concert
2255: ▁advanced
2256: why
2257: ▁primarily
2258: ▁para
2259: ▁1978
2260: ▁seem
2261: ▁impact
2262: ▁jan
2263: ▁tall
2264: west
2265: star
2266: ▁joint
2267: ▁agent
2268: ola
2269: har
2270: ▁ke
2271: ▁website
2272: ▁scientific
2273: ▁dry
2274: ▁needs
2275: ▁rear
2276: ▁slow
2277: ▁secondary
2278: ▁sydney
2279: ▁principal
2280: ▁senate
2281: ▁losing
2282: ▁asian
2283: ▁polish
2284: len
2285: ▁israel
2286: ▁tri
2287: 22
2288: ▁transferred
2289: ▁tu
2290: 50
2291: ent
2292: ▁effects
2293: ▁supposed
2294: ku
2295: ▁1940
2296: ▁berlin
2297: ab
2298: ▁leaned
2299: ▁naval
2300: ▁whispered
2301: ▁capacity
2302: ▁entertainment
2303: ▁jackson
2304: ver
2305: ▁trip
2306: ▁software
2307: ▁environment
2308: ▁damage
2309: ▁1974
2310: ▁volume
2311: ▁elections
2312: ▁races
2313: ▁bbc
2314: ▁projects
2315: ▁matt
2316: ▁candidate
2317: ▁flying
2318: ▁thick
2319: ▁entrance
2320: ▁officially
2321: ▁guess
2322: ▁brigade
2323: du
2324: ▁screen
2325: ▁1976
2326: ▁freedom
2327: ▁200
2328: net
2329: ▁huge
2330: ▁ear
2331: ▁content
2332: ▁seasons
2333: ▁medicine
2334: ▁planning
2335: ▁engineer
2336: ▁settlement
2337: ▁fully
2338: ▁grabbed
2339: 1%
2340: ▁featuring
2341: ▁nick
2342: gan
2343: ▁unable
2344: ▁agency
2345: bu
2346: ▁questions
2347: ▁suggested
2348: ▁begin
2349: ▁tears
2350: ▁divided
2351: ▁easily
2352: ▁gives
2353: ▁po
2354: ek
2355: ▁teeth
2356: ▁railroad
2357: ▁prominent
2358: ▁activity
2359: ▁taught
2360: ▁dedicated
2361: ▁champions
2362: ▁rugby
2363: ▁finger
2364: ▁coffee
2365: ▁fought
2366: ius
2367: ▁wave
2368: ▁columbia
2369: ▁none
2370: ▁silence
2371: law
2372: ▁roof
2373: ung
2374: ▁product
2375: ▁ray
2376: ▁andrew
2377: lu
2378: ▁necessary
2379: ▁headquarters
2380: ▁drums
2381: ▁1977
2382: ▁steps
2383: ▁animal
2384: ▁happen
2385: ▁fox
2386: ▁mountains
2387: ▁alongside
2388: ▁1968
2389: ▁killing
2390: ▁cm
2391: ▁singles
2392: ▁te
2393: ▁ohio
2394: ▁asia
2395: ▁background
2396: ▁efforts
2397: sky
2398: ▁palace
2399: ▁leadership
2400: ▁headed
2401: ▁quiet
2402: ▁pen
2403: ▁1945
2404: ▁challenge
2405: 6%
2406: ▁adam
2407: fer
2408: yo
2409: 26
2410: ▁owner
2411: ▁captured
2412: ▁rome
2413: ski
2414: ▁fun
2415: ▁follows
2416: ance
2417: ▁partner
2418: ship
2419: ▁1975
2420: ▁concept
2421: ▁interview
2422: ▁motion
2423: kar
2424: ▁empty
2425: ▁driver
2426: stone
2427: ▁guest
2428: ▁compared
2429: ker
2430: +
2431: ▁har
2432: ▁purchased
2433: ▁renamed
2434: ▁notes
2435: ▁applied
2436: ▁enemy
2437: ▁occurred
2438: ▁cha
2439: ▁1973
2440: ▁sport
2441: ▁shoulders
2442: ▁typically
2443: ev
2444: ▁jazz
2445: rin
2446: ▁formation
2447: ▁technical
2448: ▁bought
2449: ▁georgia
2450: ▁facilities
2451: end
2452: ▁platform
2453: ▁refused
2454: ▁deputy
2455: ▁operating
2456: ▁liberal
2457: ▁1920
2458: ▁revolution
2459: ▁comedy
2460: ff
2461: ▁combined
2462: ▁mis
2463: tan
2464: ▁zone
2465: ▁battalion
2466: ▁wearing
2467: ▁assigned
2468: ▁count
2469: ▁painting
2470: ▁surrounding
2471: ▁participated
2472: ▁draft
2473: tu
2474: ▁premier
2475: ▁tar
2476: ▁crowd
2477: ▁learning
2478: ▁page
2479: ▁conducted
2480: ▁2005,
2481: ▁alive
2482: ▁declared
2483: *
2484: ▁learn
2485: ▁returning
2486: ▁offers
2487: ▁45
2488: ▁laid
2489: ▁pointed
2490: ▁santa
2491: ▁pieces
2492: ▁kong
2493: ▁lifted
2494: ▁ver
2495: ▁analysis
2496: ▁holy
2497: ▁telling
2498: ▁1971
2499: oc
2500: zo
2501: ▁prevent
2502: ▁creation
2503: ▁michigan
2504: then
2505: ▁taylor
2506: ▁knowing
2507: ▁critical
2508: ▁5,
2509: ▁scottish
2510: ▁supreme
2511: vin
2512: ▁32
2513: ▁tony
2514: ▁fan
2515: ▁disease
2516: ▁letters
2517: tur
2518: ▁organized
2519: ▁chosen
2520: 45
2521: ▁dam
2522: ▁animals
2523: ▁distribution
2524: ▁commonly
2525: ▁widely
2526: ▁stephen
2527: ▁adopted
2528: ▁gained
2529: ▁rise
2530: ▁laughed
2531: ▁drug
2532: ▁isn
2533: ▁1969
2534: ▁hong
2535: ▁combat
2536: ▁wish
2537: ▁suffered
2538: ▁su
2539: ▁shape
2540: ▁teaching
2541: ised
2542: dar
2543: ▁crown
2544: ▁leaders
2545: 09
2546: ▁shop
2547: ▁theater
2548: ria
2549: over
2550: ▁beneath
2551: ▁types
2552: ap
2553: zi
2554: mp
2555: ▁calling
2556: ▁languages
2557: ▁bowl
2558: [
2559: bra
2560: 3%
2561: ▁tongue
2562: ▁unknown
2563: ▁usa
2564: ▁falls
2565: af
2566: ▁resources
2567: 27
2568: ▁yards
2569: che
2570: ▁sides
2571: ▁wilson
2572: ▁trouble
2573: also
2574: ▁tim
2575: ▁parties
2576: ▁bodies
2577: ▁1967
2578: ▁strange
2579: ▁ep
2580: ▁weather
2581: ▁christ
2582: ▁seconds
2583: ▁labor
2584: ▁communities
2585: ▁iran
2586: ▁motor
2587: ▁connected
2588: ▁receive
2589: ▁serves
2590: ▁dress
2591: ▁clothes
2592: ▁shared
2593: ▁q
2594: op
2595: ▁format
2596: ▁footballer
2597: ▁wolf
2598: ▁sales
2599: 35
2600: ▁yu
2601: ck
2602: 40
2603: 2%
2604: ▁focused
2605: ▁cap
2606: ▁relief
2607: ▁architecture
2608: ▁sunday
2609: ▁tells
2610: ▁drink
2611: ▁imperial
2612: ▁episodes
2613: cho
2614: ▁arthur
2615: era
2616: ▁sons
2617: ▁transfer
2618: ▁tight
2619: ▁unique
2620: ▁internet
2621: 9%
2622: ▁continues
2623: ▁sciences
2624: ▁surprise
2625: vo
2626: ▁earl
2627: ▁kids
2628: ise
2629: ▁apart
2630: ▁lap
2631: ▁check
2632: ▁claim
2633: ▁becomes
2634: ▁politics
2635: ▁3:
2636: om
2637: ▁cancer
2638: ▁christmas
2639: ▁ken
2640: ▁jo
2641: ▁sharp
2642: air
2643: ▁household
2644: ▁fc
2645: ▁plants
2646: ▁facility
2647: ▁eric
2648: ▁pilot
2649: ▁relations
2650: ▁quarter
2651: ini
2652: ▁representative
2653: 7%
2654: ▁weapons
2655: ou
2656: ▁stomach
2657: ▁trail
2658: ▁avoid
2659: ▁spirit
2660: ▁send
2661: ▁begins
2662: ▁sources
2663: ▁audience
2664: ▁vehicle
2665: from
2666: ▁wonder
2667: ▁wine
2668: ▁labour
2669: ▁reaching
2670: ▁carry
2671: ▁bronze
2672: ▁wasnt
2673: ▁bright
2674: ▁providing
2675: ▁albums
2676: ▁alternative
2677: ▁1964
2678: ▁pat
2679: ▁largely
2680: ▁youre
2681: new
2682: ▁grey
2683: ▁ba
2684: ▁classes
2685: yeah
2686: van
2687: gy
2688: ▁density
2689: ▁nose
2690: ▁silent
2691: ▁learned
2692: ▁situated
2693: ▁salt
2694: ▁35
2695: ▁illinois
2696: nes
2697: ▁setting
2698: ▁brief
2699: ▁shirt
2700: ▁cool
2701: long
2702: ▁phase
2703: ▁environmental
2704: ara
2705: ▁defence
2706: ▁harry
2707: ▁chamber
2708: 4%
2709: ▁ku
2710: ▁angel
2711: ▁noticed
2712: ▁jose
2713: ▁olympic
2714: 28
2715: ▁worth
2716: ▁founder
2717: ▁kid
2718: ▁thirty
2719: ▁allowing
2720: ▁fame
2721: ▁heritage
2722: ▁etc
2723: ng
2724: ▁seats
2725: ▁nominated
2726: ▁bc
2727: 2007
2728: ▁cricket
2729: san
2730: ▁brian
2731: cy
2732: ▁classic
2733: ▁promotion
2734: ▁determined
2735: ▁conversation
2736: ▁reduced
2737: ▁powers
2738: 29
2739: ▁marked
2740: pro
2741: ▁web
2742: ▁fit
2743: ▁granted
2744: ▁estimated
2745: ▁clean
2746: ▁bear
2747: ▁equal
2748: ▁broad
2749: ▁eat
2750: ▁vision
2751: 2010
2752: ▁twelve
2753: 2008
2754: ▁+
2755: ▁1966
2756: ▁1965
2757: ▁write
2758: ▁korea
2759: just
2760: ▁connection
2761: ▁models
2762: ging
2763: ▁holds
2764: ▁khan
2765: ▁attacked
2766: ▁expanded
2767: ▁ali
2768: 8%
2769: ▁si
2770: ▁6,
2771: ▁newly
2772: ▁independence
2773: ▁vampire
2774: ▁anyway
2775: ▁circle
2776: ▁guys
2777: ris
2778: ▁exhibition
2779: ot
2780: ▁fund
2781: ram
2782: ▁generation
2783: ▁reviews
2784: ▁grace
2785: ▁toronto
2786: ▁billion
2787: ray
2788: ▁uncle
2789: ren
2790: ▁francis
2791: ▁stayed
2792: ▁entry
2793: dan
2794: ▁opposite
2795: ▁sounds
2796: tz
2797: ▁interior
2798: where
2799: ▁armed
2800: ▁signal
2801: ▁reference
2802: ▁message
2803: ▁develop
2804: ▁drop
2805: ▁lewis
2806: board
2807: ▁davis
2808: ▁sar
2809: ▁massachusetts
2810: ▁claims
2811: ▁defined
2812: ▁hosted
2813: ▁reports
2814: ▁mal
2815: ial
2816: ig
2817: yan
2818: ▁squad
2819: ez
2820: ▁respectively
2821: 2006
2822: ▁unlike
2823: ▁anna
2824: ▁critics
2825: kan
2826: ward
2827: ▁cor
2828: ▁clubs
2829: ries
2830: ▁enter
2831: water
2832: ▁mu
2833: ▁sexual
2834: ▁yourself
2835: 2005
2836: ▁ne
2837: ▁supply
2838: ▁bird
2839: ▁rank
2840: ▁humans
2841: ▁difference
2842: ▁confirmed
2843: ▁ram
2844: ▁turns
2845: ▁oxford
2846: ▁wants
2847: ▁ways
2848: ▁passing
2849: 2009
2850: ▁lie
2851: ee
2852: ▁constitution
2853: ken
2854: ble
2855: ▁fly
2856: ▁organizations
2857: east
2858: ▁chain
2859: ▁sixth
2860: ▁dinner
2861: ▁fields
2862: ica
2863: ▁missing
2864: tin
2865: ii
2866: ▁programme
2867: ▁brazil
2868: ▁narrow
2869: ▁kim
2870: ▁philadelphia
2871: ▁978
2872: ▁intelligence
2873: ▁respect
2874: ▁condition
2875: ▁dean
2876: ▁tradition
2877: nt
2878: ▁2000,
2879: ▁possibly
2880: ▁apartment
2881: ▁fuel
2882: ▁keeping
2883: ik
2884: ▁core
2885: ▁clearly
2886: ▁barely
2887: 80
2888: ▁citizens
2889: ▁identified
2890: ▁rare
2891: ▁driving
2892: ska
2893: ▁opportunity
2894: ▁entirely
2895: ▁materials
2896: ▁municipal
2897: ▁explained
2898: ▁eu
2899: ▁micro
2900: art
2901: ▁opposition
2902: ▁reality
2903: ▁representatives
2904: ▁2018,
2905: ari
2906: dis
2907: ▁damn
2908: ▁pale
2909: ▁guns
2910: ▁afraid
2911: ▁desk
2912: ▁faculty
2913: nie
2914: ▁succeeded
2915: ▁7,
2916: ▁fu
2917: ▁mix
2918: 47
2919: ▁tone
2920: ▁shit
2921: ▁1944
2922: ▁votes
2923: ▁resulted
2924: ▁jason
2925: ▁attorney
2926: ▁lose
2927: ▁resulting
2928: ▁alliance
2929: known
2930: ▁conflict
2931: ▁pressed
2932: ▁reasons
2933: ▁haven
2934: ▁cells
2935: ▁target
2936: ▁creating
2937: ▁covers
2938: ▁2004,
2939: km
2940: ence
2941: ▁solid
2942: ▁map
2943: ▁princess
2944: ▁hunter
2945: ▁ride
2946: ▁colonel
2947: ▁height
2948: ▁surprised
2949: ▁catch
2950: ▁sad
2951: ▁thin
2952: ize
2953: ▁albert
2954: ▁roles
2955: ▁performing
2956: ▁truck
2957: ▁figures
2958: ▁rolled
2959: ▁ryan
2960: ▁sword
2961: ▁suit
2962: ▁authorities
2963: ▁cemetery
2964: ▁pakistan
2965: ▁allows
2966: ▁injury
2967: ▁trains
2968: down
2969: ▁ontario
2970: ▁hat
2971: ▁fur
2972: ▁80
2973: ▁cant
2974: ▁speech
2975: ▁laws
2976: ▁oldest
2977: ▁criminal
2978: ▁documentary
2979: ▁maximum
2980: ▁portion
2981: ning
2982: ▁trans
2983: ▁federation
2984: 07
2985: ▁perform
2986: ▁origin
2987: ▁orange
2988: ric
2989: ▁ranked
2990: ▁failure
2991: ▁heavily
2992: sch
2993: ▁staring
2994: ▁18,
2995: century
2996: ▁thousand
2997: ▁kg
2998: ▁journey
2999: ▁express
3000: ▁doors
3001: ▁roll
3002: ▁conservative
3003: qui
3004: ▁shall
3005: ▁task
3006: ▁reaction
3007: ▁finding
3008: ▁titled
3009: ▁ja
3010: ▁application
3011: ▁walter
3012: ▁existence
3013: ▁contest
3014: pen
3015: burg
3016: ▁inc
3017: ▁ki
3018: ▁1962
3019: wan
3020: 88
3021: tus
3022: ▁miller
3023: ▁greatest
3024: ▁1963
3025: ▁24,
3026: 01
3027: ▁planet
3028: ▁neither
3029: ▁calls
3030: dra
3031: ura
3032: ▁permanent
3033: ▁500
3034: ▁buy
3035: ▁adult
3036: ▁acres
3037: ▁titles
3038: ▁economy
3039: ▁composer
3040: ▁atlantic
3041: ▁cape
3042: ▁display
3043: ▁nuclear
3044: ▁palm
3045: ▁climate
3046: ▁netherlands
3047: ▁fans
3048: ▁obtained
3049: ▁gets
3050: 2000
3051: ▁laugh
3052: did
3053: ▁handle
3054: ▁inspired
3055: ▁officials
3056: ▁photo
3057: ▁hills
3058: 85
3059: ▁peak
3060: get
3061: ▁swedish
3062: ▁positions
3063: ▁doubt
3064: ▁thoughts
3065: ▁religion
3066: ▁attempted
3067: ▁pool
3068: ▁canal
3069: ▁sarah
3070: ▁poet
3071: ▁ny
3072: ft
3073: gu
3074: ▁northwest
3075: ▁pope
3076: ▁educational
3077: ▁hide
3078: ▁actions
3079: yl
3080: ▁attacks
3081: ▁crossed
3082: ▁remembered
3083: ▁apparently
3084: 2004
3085: ok
3086: ▁frequently
3087: ▁convention
3088: ▁op
3089: ▁classical
3090: ▁landing
3091: part
3092: ▁abandoned
3093: ▁passenger
3094: ▁answered
3095: ▁object
3096: ▁aid
3097: 2011
3098: ▁wear
3099: 08
3100: ▁chin
3101: ▁faith
3102: ▁arrested
3103: ▁sri
3104: ▁pictures
3105: ▁worse
3106: ▁falling
3107: ▁publishing
3108: ▁auto
3109: ▁relatively
3110: ▁faced
3111: ▁korean
3112: hr
3113: ▁centuries
3114: ▁lyrics
3115: ▁mexican
3116: ▁poetry
3117: ▁internal
3118: ▁shadow
3119: ▁ending
3120: ▁visited
3121: ▁jesus
3122: ▁kar
3123: ▁plus
3124: ven
3125: 32
3126: ▁gar
3127: idae
3128: ▁vehicles
3129: ▁factory
3130: light
3131: ▁row
3132: point
3133: ▁ash
3134: ▁supporting
3135: ▁qualified
3136: ▁bio
3137: ▁chapel
3138: ▁8,
3139: ▁scoring
3140: ▁effective
3141: ▁cu
3142: ▁wa
3143: ▁programming
3144: ▁threw
3145: ▁coat
3146: ▁entitled
3147: ▁subsequent
3148: ▁1942
3149: ▁existing
3150: ▁desire
3151: ▁90
3152: ▁nu
3153: ▁achieved
3154: ▁starring
3155: ▁selection
3156: ▁graduate
3157: ▁flag
3158: ▁interested
3159: lis
3160: ▁drawn
3161: ▁fashion
3162: sha
3163: ists
3164: ▁pink
3165: 90
3166: bury
3167: ▁acts
3168: ▁ge
3169: run
3170: ▁pet
3171: ros
3172: ▁sector
3173: ▁soccer
3174: ▁duty
3175: ▁jane
3176: ▁publication
3177: ▁philosophy
3178: ▁dar
3179: ▁domestic
3180: ▁fresh
3181: ping
3182: ▁exist
3183: ▁bu
3184: ▁theme
3185: when
3186: iz
3187: ▁showing
3188: ita
3189: ▁worry
3190: ▁otherwise
3191: ▁ju
3192: ud
3193: ▁investigation
3194: ▁gene
3195: ▁methods
3196: des
3197: ▁occupied
3198: nan
3199: ▁cheek
3200: ▁performances
3201: ▁70
3202: ▁reform
3203: hand
3204: ▁orders
3205: ▁1943
3206: pan
3207: ▁skills
3208: ▁waited
3209: ▁fiction
3210: ▁elementary
3211: ach
3212: 2012
3213: ▁grow
3214: ▁philip
3215: ▁evil
3216: 48
3217: ▁stuff
3218: ▁address
3219: ▁literary
3220: some
3221: ▁wet
3222: ▁knight
3223: ▁hate
3224: ▁briefly
3225: ▁comic
3226: lon
3227: ▁invited
3228: ▁tiny
3229: ▁hearing
3230: ▁category
3231: tes
3232: ▁designated
3233: ▁expansion
3234: ▁funding
3235: ▁lip
3236: ▁carl
3237: ▁kissed
3238: ▁missed
3239: nik
3240: ▁streets
3241: ▁mobile
3242: ▁causing
3243: ▁formerly
3244: ▁starts
3245: ▁couldnt
3246: ▁incident
3247: illa
3248: ▁wooden
3249: ▁sweden
3250: ▁push
3251: ▁credit
3252: ino
3253: ▁electronic
3254: ▁ty
3255: ▁establishment
3256: ▁spend
3257: ▁behavior
3258: ding
3259: ▁sites
3260: ▁understanding
3261: ▁1961
3262: ▁lying
3263: ▁sal
3264: good
3265: ▁attempts
3266: ▁10,
3267: ▁folk
3268: ▁prepared
3269: ▁darkness
3270: ▁identity
3271: ▁explain
3272: rie
3273: ▁pp
3274: 86
3275: ▁1946
3276: ▁tea
3277: 04
3278: ▁sin
3279: ong
3280: ▁1948
3281: ▁versions
3282: dale
3283: 75
3284: ▁restaurant
3285: ▁gang
3286: ette
3287: ▁bureau
3288: ▁gain
3289: ▁details
3290: ▁wake
3291: ▁communication
3292: ▁jeff
3293: ▁southeast
3294: ▁patrick
3295: ▁slid
3296: ▁1959
3297: ▁admitted
3298: ▁copies
3299: ▁sale
3300: ▁violence
3301: ▁purchase
3302: ag
3303: ▁pulling
3304: ▁billboard
3305: ▁chose
3306: ▁anne
3307: ▁1956
3308: ▁ultimately
3309: tion
3310: ▁spin
3311: var
3312: ▁flow
3313: ▁col
3314: ▁advantage
3315: ▁gate
3316: ▁rising
3317: ett
3318: 70
3319: ec
3320: ▁bedroom
3321: ▁jaw
3322: gate
3323: ▁pu
3324: ▁speaking
3325: 2003
3326: bit
3327: zy
3328: ▁crazy
3329: ky
3330: ▁1958
3331: ▁statement
3332: ▁regions
3333: ▁strike
3334: ▁agricultural
3335: izing
3336: ▁camera
3337: ▁formal
3338: ▁architect
3339: ▁dragon
3340: ▁promise
3341: 2002
3342: ▁dangerous
3343: ▁circuit
3344: ▁sell
3345: ▁liked
3346: ▁carrying
3347: ▁val
3348: ▁temperature
3349: ▁wedding
3350: ▁bal
3351: ▁accident
3352: ▁sick
3353: ▁flowers
3354: ▁cambridge
3355: ▁priest
3356: ▁inhabitants
3357: ▁aired
3358: ▁journalist
3359: ▁9,
3360: ▁1957
3361: ▁jay
3362: ▁artillery
3363: mm
3364: ▁standards
3365: ▁angry
3366: ative
3367: tri
3368: ▁closely
3369: 2013
3370: 06
3371: ▁smoke
3372: ▁36
3373: ▁belt
3374: 60
3375: ▁anymore
3376: ▁articles
3377: val
3378: ▁guide
3379: ▁asking
3380: ▁communications
3381: ▁wrestling
3382: ▁bush
3383: ▁tag
3384: cc
3385: ▁singing
3386: ▁extensive
3387: ▁referee
3388: ▁anger
3389: ▁presidential
3390: ▁employed
3391: ▁budget
3392: ▁cash
3393: ▁shi
3394: ▁launch
3395: ▁struck
3396: ▁receiving
3397: ▁pocket
3398: ▁gay
3399: 79
3400: ▁shock
3401: sp
3402: ▁mirror
3403: rus
3404: ▁11,
3405: ida
3406: ▁noise
3407: ▁plate
3408: ▁smell
3409: tis
3410: ▁besides
3411: ▁lights
3412: 39
3413: ▁cabinet
3414: ▁loud
3415: ▁sets
3416: ▁trained
3417: ▁2003,
3418: ▁4:
3419: ▁winners
3420: ▁1941
3421: pp
3422: ▁northeast
3423: ▁junction
3424: ▁tail
3425: ▁increasing
3426: ible
3427: ▁bachelor
3428: ▁bond
3429: ▁guards
3430: cal
3431: ▁survey
3432: ▁proved
3433: ▁wings
3434: sel
3435: ▁afternoon
3436: del
3437: ▁contained
3438: ▁cole
3439: ▁1952
3440: ▁accept
3441: ▁sr
3442: ela
3443: ani
3444: ▁howard
3445: ▁introduction
3446: ▁poly
3447: ▁legislative
3448: ide
3449: ▁institutions
3450: ▁tomorrow
3451: ▁ends
3452: ▁gro
3453: ▁cathedral
3454: tel
3455: ▁progress
3456: ▁melbourne
3457: ator
3458: ▁visual
3459: ▁pin
3460: ▁ridge
3461: ▁tan
3462: cher
3463: ▁actual
3464: ▁scale
3465: 2001
3466: ▁metropolitan
3467: ▁regarding
3468: ▁wore
3469: ▁approved
3470: 64
3471: ▁va
3472: ▁bur
3473: ▁chase
3474: ens
3475: ▁1947
3476: yard
3477: ▁sought
3478: ▁ideas
3479: ▁antonio
3480: ▁kevin
3481: ▁weekly
3482: mal
3483: 99
3484: ▁moscow
3485: ▁tunnel
3486: ▁stands
3487: ▁saturday
3488: ▁commissioned
3489: pin
3490: bb
3491: ▁touched
3492: ep
3493: ▁somewhere
3494: ▁converted
3495: ▁arena
3496: ova
3497: ▁worldwide
3498: ▁dave
3499: ▁opposed
3500: ▁bow
3501: ▁represent
3502: ▁images
3503: ▁containing
3504: ▁studios
3505: ▁communist
3506: ▁crossing
3507: ▁coal
3508: ▁link
3509: ▁fill
3510: ▁kw
3511: ▁shooting
3512: bel
3513: 31
3514: ▁recognition
3515: pre
3516: 46
3517: ira
3518: ▁concerned
3519: ▁wondered
3520: ▁villages
3521: ▁mon
3522: ▁morgan
3523: ▁frame
3524: ▁specifically
3525: ▁ross
3526: 66
3527: ▁dvd
3528: shi
3529: ▁brick
3530: ▁pleasure
3531: ▁thank
3532: ▁anthony
3533: ▁drawing
3534: ▁33
3535: ▁fixed
3536: ▁samuel
3537: ea
3538: ▁choose
3539: ▁glad
3540: ▁hung
3541: ▁oak
3542: ▁cave
3543: ▁retirement
3544: ▁founding
3545: ▁improve
3546: wing
3547: ▁add
3548: ▁neighborhood
3549: ▁chemical
3550: ▁cal
3551: ▁notice
3552: first
3553: ▁stupid
3554: set
3555: 37
3556: ▁wheel
3557: ▁hal
3558: ▁giant
3559: ▁1955
3560: ▁pe
3561: ▁developing
3562: ▁calm
3563: ▁consider
3564: 02
3565: ▁300
3566: ▁lane
3567: ▁turkey
3568: ice
3569: ▁tank
3570: ▁bat
3571: ano
3572: ▁invasion
3573: ▁resistance
3574: par
3575: ▁ward
3576: ▁taste
3577: 65
3578: ▁institution
3579: ▁em
3580: ▁fighter
3581: ow
3582: ▁1954
3583: ▁sounded
3584: ▁mental
3585: ▁provincial
3586: ▁patients
3587: ▁constant
3588: ▁charlie
3589: ▁danger
3590: ▁warning
3591: ena
3592: zer
3593: ▁shell
3594: uri
3595: ▁phil
3596: ▁treaty
3597: ▁consisted
3598: ▁alan
3599: ile
3600: ▁senator
3601: 03
3602: wick
3603: ▁threat
3604: ▁han
3605: mus
3606: chan
3607: ▁pack
3608: ▁34
3609: ▁lit
3610: ball
3611: ▁juan
3612: ▁advance
3613: ▁towns
3614: ▁ceremony
3615: ▁banks
3616: ye
3617: ▁ye
3618: ▁clark
3619: ▁1953
3620: ▁knows
3621: 0%
3622: ai
3623: ▁12,
3624: 49
3625: ▁somehow
3626: ▁disc
3627: ▁plane
3628: ▁1939
3629: ▁funds
3630: ▁concern
3631: ped
3632: ▁assumed
3633: ▁douglas
3634: ▁observed
3635: ▁writers
3636: ▁twin
3637: ▁tennis
3638: ▁attached
3639: ▁athletic
3640: ▁roger
3641: ▁personnel
3642: ▁offices
3643: 97
3644: ▁emergency
3645: ▁sur
3646: ▁device
3647: ▁broadcasting
3648: ▁attendance
3649: worth
3650: ▁minnesota
3651: ▁grown
3652: ▁weapon
3653: din
3654: ▁favor
3655: ▁rescue
3656: sk
3657: ▁bringing
3658: ▁hired
3659: ▁engaged
3660: ▁knees
3661: general
3662: ▁rooms
3663: tal
3664: ▁drove
3665: 38
3666: ▁arab
3667: tha
3668: ▁mall
3669: ▁thanks
3670: foot
3671: ▁victor
3672: ▁lawyer
3673: ▁successfully
3674: ▁collected
3675: ▁allen
3676: ▁stairs
3677: mu
3678: ▁incorporated
3679: ▁beauty
3680: 69
3681: ▁worried
3682: ▁negative
3683: ▁capture
3684: ▁wrapped
3685: ▁retrieved
3686: ▁fe
3687: ▁cry
3688: ▁hip
3689: ▁hidden
3690: ▁occurs
3691: ▁hoped
3692: bre
3693: ▁grin
3694: ▁familiar
3695: ▁las
3696: ▁contributed
3697: ▁residence
3698: 62
3699: use
3700: far
3701: ▁singapore
3702: ▁attend
3703: ▁desert
3704: ▁properties
3705: ▁participate
3706: ▁ltd
3707: ay
3708: ane
3709: ▁investment
3710: ▁contrast
3711: ▁finance
3712: hl
3713: ▁helping
3714: ▁teachers
3715: ▁hamilton
3716: ▁employees
3717: ▁contain
3718: ▁finishing
3719: ▁functions
3720: ▁1949
3721: ▁quietly
3722: ▁downtown
3723: ▁session
3724: ▁string
3725: ned
3726: =
3727: ▁yo
3728: ▁importance
3729: ▁formula
3730: 87
3731: ▁manchester
3732: ▁pattern
3733: ▁combination
3734: two
3735: ▁frederick
3736: ▁surrounded
3737: ▁philippines
3738: rah
3739: fe
3740: ▁mode
3741: ▁expressed
3742: ▁$1
3743: ula
3744: ▁occur
3745: elle
3746: ▁determine
3747: ▁papers
3748: ▁plain
3749: ▁15,
3750: ▁survived
3751: ▁birds
3752: ▁egypt
3753: 2014
3754: ▁inner
3755: ▁items
3756: ▁mor
3757: iv
3758: ▁scheduled
3759: ▁jordan
3760: ▁2002,
3761: ▁iv
3762: vis
3763: ▁moore
3764: ▁walker
3765: ▁joining
3766: ▁stream
3767: ▁applications
3768: ▁kings
3769: ▁billy
3770: ▁examples
3771: istic
3772: ▁request
3773: ▁southwest
3774: ▁seventh
3775: 36
3776: 56
3777: ▁jake
3778: ▁argued
3779: lar
3780: ▁norwegian
3781: ▁anderson
3782: ▁sp
3783: work
3784: ▁decades
3785: ▁rush
3786: ua
3787: ▁massive
3788: ston
3789: ▁passes
3790: 84
3791: ▁gordon
3792: ▁baron
3793: ▁representing
3794: ▁mention
3795: ▁tie
3796: ▁norway
3797: ▁finds
3798: ▁plot
3799: ▁universe
3800: ▁cook
3801: ▁registered
3802: ▁tied
3803: ▁protected
3804: 98
3805: ▁thousands
3806: ▁refers
3807: dr
3808: ities
3809: ▁fruit
3810: ▁painter
3811: ▁sang
3812: ama
3813: ▁1951
3814: ▁throw
3815: ▁structures
3816: ▁bomb
3817: bal
3818: ▁forever
3819: ▁tropical
3820: ▁usual
3821: ▁parallel
3822: bus
3823: ▁transportation
3824: ▁14,
3825: stein
3826: ▁loan
3827: ▁softly
3828: 74
3829: ▁inches
3830: ▁rob
3831: ▁kansas
3832: ▁manner
3833: ▁cinema
3834: ▁listen
3835: ▁biggest
3836: 95
3837: ▁horses
3838: ▁painted
3839: ▁favorite
3840: die
3841: ▁aside
3842: ▁distinguished
3843: hill
3844: lie
3845: mes
3846: ▁covering
3847: ▁hunt
3848: ▁austria
3849: ery
3850: ▁certainly
3851: ▁br
3852: ▁amateur
3853: ▁historian
3854: ▁aware
3855: ▁terminal
3856: ▁forget
3857: ▁dj
3858: ▁hits
3859: state
3860: ▁muslim
3861: ▁resigned
3862: sc
3863: ming
3864: ▁churches
3865: ▁pra
3866: ▁injured
3867: ▁rev
3868: ▁capable
3869: ▁woods
3870: ich
3871: ▁colonial
3872: ▁districts
3873: ▁putting
3874: ▁typical
3875: ▁gently
3876: ▁jews
3877: 89
3878: ▁users
3879: ▁underground
3880: top
3881: ▁luke
3882: ▁experienced
3883: ▁13,
3884: ▁script
3885: aw
3886: ▁1900
3887: ▁21,
3888: ▁demand
3889: 1999
3890: ▁vietnam
3891: 63
3892: ▁breaking
3893: ▁file
3894: eo
3895: ▁bor
3896: ▁extension
3897: ▁reign
3898: ▁extremely
3899: ▁fired
3900: ▁arrival
3901: ▁merged
3902: 59
3903: ▁commune
3904: may
3905: ▁smooth
3906: level
3907: ▁sum
3908: 2015
3909: hey
3910: ▁weak
3911: ▁beer
3912: ▁lands
3913: ▁asks
3914: present
3915: ties
3916: ▁objects
3917: ▁anniversary
3918: ▁scenes
